[
    {
        "pathname":"381_0653",
        "publish":1688688000000,
        "img":"https://www.science.org/cms/asset/6c32a1c3-e90f-41ca-876d-d00f6d3af925/science.2023.381.issue-6653.largecover.jpg",
        "vol":381,
        "issue":6653,
        "cover": ["Hafnium monofluoride molecular ions are suspended in a vacuum chamber by oscillating electric fields and probed with multiple laser beams. A measurement of electrons embedded in these trapped molecules has set a new upper limit on how electrons violate time-reversal symmetry. The measurement provides stringent new constraints on many proposed extensions to the Standard Model of particle physics. See pages 28 and 46.","Credit: C. Bickel/Science"],
        "contents":[
            {
                "topic":"community",
                "contents":[
                    {       
                        "type":"NEWS",
                        "id":1,
                        "title":"After affirmative action ban, educators seek other ways to boost STEM diversity",
                        "subtitle":"Equity advocates see path to increasing minority representation—but say it won’t be easy",
                        "keyword":["community"],
                        "tags":[],
                        "time":1688139000000,
                        "author":[{
                            "name":"JEFFREY MERVIS",
                            "avt":"https://www.science.org/do/10.1126/author.6131/authorSummary/mervis.jpg",
                            "bio":"Jeff Mervis tries to explain how government works to readers of Science."
                        }],
                        "thumbnail":{
                            "url":"https://www.science.org/do/10.1126/science.adj5177/full/_20230629_on_scotus.jpg",
                            "des":"A Supreme Court ruling drew critics, like these two Harvard University students, and supporters to the high court.",
                            "footer":"KENT NISHIMURA/LOS ANGELES TIMES VIA GETTY IMAGES"
                        },
                        "contents":[
                            "Yesterday’s decision by the U.S. Supreme Court to ban the use of race in undergraduate admissions was a serious setback, say advocates of increasing minority participation in science and engineering. But they are hoping that one paragraph in the court’s ruling will accelerate adoption of alternative practices meant to accomplish the same goal: an education system that better meets the needs of the country’s diverse population.",
                            "“I’m not sure it’s 100% bad,” says mathematician Richard Tapia, a winner of the National Medal of Science for both his research and his work mentoring students from groups underrepresented in science. “It’ll force us to change our approach to admissions. And I feel pretty confident that we can meet the challenge.”",
                            "Jamie Lewis Keith, an attorney with EducationCounsel, a consulting firm, is telling her university clients not to panic. “Do not retreat from your equity mission,” says Keith, who also works with SEA Change, a AAAS initiative to improve campus diversity (AAAS publishes Science). “Reach out to students of color—reassure them that they are welcome, belong, and will be supported at your institution.”",
                            "In overlapping 6-2 and 6-3 rulings, the high court said the race-conscious undergraduate admissions practices of Harvard University and the University of North Carolina, respectively, violated the U.S. Constitution, specifically the equal protection clause of the 14th Amendment. “Universities wishing to discriminate based on race must justify a compelling state interest,” wrote Justice Clarence Thomas in a concurring opinion on the case, brought by the advocacy group Students for Fair Admissions. “I highly doubt any will be able to do so.”",
                            "In a sharp dissent, Justice Sonia Sotomayor said the decision was a step in the wrong direction. “It rolls back decades of precedent and momentous progress,” she wrote. “Ignoring race will not equalize a society that is racially unequal,” she added.",
                            "The court’s decision effectively ends 6 decades of affirmative action in admissions by colleges and universities. Modified over time by numerous legal challenges, the use of affirmative action in its current form draws on extensive research showing that increasing campus diversity improves the quality of education that students receive. But its status was always precarious, and the court’s conservative majority had repeatedly signaled its intentions to eliminate race as a criterion in admissions. “We always knew this day would come,” Tapia says.",
                            "In practice, the ruling only applies to those 200 or so most selective U.S. universities that receive applications from many more students than they can admit. But those are the same institutions that train most academic researchers, whose role includes teaching the next generation of those working in science, technology, engineering, and math (STEM) fields.",
                            "“Graduate STEM programs recruit from the most selective universities,” says Stella Flores, who studies education leadership and public policy at the University of Texas at Austin. “So they will take the biggest hit if those universities back away” from a commitment to diversity in undergraduate admissions.",
                            "Advocates for broadening participation in STEM say they are encouraged by one brief passage in the majority opinion written by Chief Justice John Roberts. It says a student’s race may be relevant in the admissions process if an applicant discusses how it shaped them as an individual. Roberts offers the example of a student essay that discusses “overcoming racial discrimination” to demonstrate “courage and determination” or how an applicant’s “heritage or culture” prompted them “to assume a leadership role.”",
                            "Keith says those experiences, showing resilience or what has been called grit, can be taken into account so long as the demonstrated character qualities contribute to the educational mission of the institution. That’s especially important in STEM fields, she says, where many minority students haven’t had the same opportunities as their white peers to take the needed prerequisite courses and begin to self-identify as a potential scientist.",
                            "Tapia, who describes his career path as going “from the barrios of Los Angeles to the White House,” sees the ruling as an invitation for research universities to go beyond the traditional reliance on grades and standardized test scores in assessing a student’s potential. “We need to make sure that the person that we accept has a high probability of succeeding,” he says. The need to assess students’ experiences as well as their grades and scores has implications for the admissions committees themselves, he says. “To do that, you need to have the appropriate background. I understand what that takes because I’ve been there.”",
                            "Ruth Simmons, a former president of Brown University who just retired from the presidency of Prairie View A&M University, a historically Black institution, agrees. “We use proxies, like test scores or where a person was educated, instead of looking at the whole person,” she says. “And this decision, at its best, may get us out of that lazy way of assessing people. So I’m excited about the possibilities.”",
                            "Tapia emphasizes that admissions aren’t the only factor in diversity. Retaining those students once they are admitted is equally important.",
                            "“You don’t wait for a minority student to come and ask you for help. That’s too late,” he says. “They don’t want to admit that they’re not doing so well. So I reach out to those who I find out are struggling.”",
                            "University administrators say they are still trying to digest the ruling and looking for guidance. They may get some soon from the White House, which announced it would convene a national summit on “expanding access to educational opportunity.” The gathering will be followed in September by a report from the Department of Education on how to use “measures of adversity … to build inclusive, diverse student bodies.”",
                            "Applying those measures will require what Flores calls authentic recruiting, in which faculty and senior administrators are trained to recognize the barriers that students have faced in seeking a quality education. “It’s going to take real courage and conviction,” she adds. “And a lot more money.”"
                        ],
                        "img":[]
                    },{
                        "type":"NEWS",
                        "id":2,
                        "title":"Winning a Nobel Prize may be bad for your productivity",
                        "subtitle":"Fame and time commitments that come with the honor distract from continued research",
                        "keyword":[],
                        "tags":[],
                        "time":1688052600000,
                        "author":[{
                            "name":"David Shultz",
                            "avt":"https://radonc.utoronto.ca/sites/default/files/styles/square_1_1_600/public/assets/faculty-member/picture/DavidSchultz.jpg",
                            "bio":""
                        }],
                        "thumbnail":{
                            "url":"https://www.science.org/do/10.1126/science.adj4916/full/_20230628_on_nobel_prize_productivity.jpg",
                            "des":"",
                            "footer":"ANGELA WEISS/ASSOCIATED PRESS"
                        },
                        "contents":[
                            "For many scientists, there’s no greater achievement than winning a Nobel Prize. Since its creation in 1901, the medal has recognized breakthroughs that have broadened our understanding of reality and changed the world. It also might be a productivity killer. According to a working paper recently published by the National Bureau of Economic Research, scientists’ output tends to fall off a cliff after they’ve won the prize.","Researchers behind the study analyzed data on Nobel Prize winners in physiology and medicine between 1950 and 2010, charting how three factors changed after their awards: the number of papers they published; the impact of those papers, based on how often they were cited; and how novel their ideas were. The authors quantified novelty by using a computer program to identify each separate, distinct scientific idea in the papers, then assigning each idea an age based on when it first appears in the U.S. National Library of Medicine’s Unified Medical Language System. Papers with “younger” ideas relative to their publication dates were given higher novelty scores.","Because the prize is often given to scientists late in their careers, as productivity typically declines, the researchers compared the Nobel winners with age-matched winners of another prestigious medical prize, the Lasker Award. “The matching strategy is sound,” says Kirk Doran, a social scientist at the University of Notre Dame who was not involved in the work. “Overall, the results are quite convincing.”","Before winning the prize, future Nobel laureates published more frequently than their colleagues who eventually won the Lasker Award, and they also published more-novel papers and garnered more citations. After winning a Nobel, however, the trend flipped: Nobel winners, on average, saw declines in productivity, novelty, and citations, dropping to even with the Lasker winners, or sometimes below them. In terms of raw numbers, future Nobel winners published about one study more per year than future Lasker winners in the 10 years leading up to the prize. In the 10 years after winning, however, the Lasker group published about one more study annually than did their Nobel laureate peers. Whereas the Lasker winners showed their own small decrease in productivity after winning, the inversion of the two groups’ productivity was driven almost entirely by declines in the Nobel group.","“I was actually surprised by the shift in novelty,” says the working paper’s first author, Jayanta Bhattacharya, a health economist and epidemiologist at Stanford University. “I expected the shifts in productivity because of the [new] demands on their time, but the shift towards less novel work is a little bit of a surprise to me.”","Doran, who has studied the career effects of winning a Fields Medal—the Nobel’s equivalent in math—says the results gel with his own findings, which have shown that mathematicians also appear to suffer decreases in productivity following a win.","Although Bhattacharya and colleagues stress that their analysis does not show a causal link between winning the Nobel and a drop in productivity, Doran notes that winning such a prestigious award is a life-changing event for most scientists. They may be flooded with opportunities for speaking engagements, media interviews, or book deals, all of which eat into the time and energy available to do original science. The Lasker, although prestigious within the field, does not carry the household recognition that catapults Nobel laureates into the realm of minor celebrity.","“There’s just a big change in the patterns that you see after the Nobel Prize, that indicates a pretty fundamental shift in their lives,” Bhattacharya says. “They’re not just scientists anymore, but public intellectuals.”","Given that, do the prize’s benefits outweigh the potential for lost research? That’s a hard question to answer, the authors say. Bhattacharya doesn’t want to scrap the Nobel Prize, but suggests it may be a good idea to save the recognition for scientists later in their career, to prevent interrupting our most brilliant minds in their prime. “Awarding Nobels as career achievement awards would still achieve a lot of the benefits of the Nobel while eliminating some of the harms,” he says."
                        ],
                        "img":[]
                    }
                ]
            },
            {
                "topic":"medical",
                "contents":[
                    {
                        "type":"NEWS",
                        "id":3,
                        "title":"Rare link between coronavirus vaccines and Long Covid–like illness starts to gain acceptance",
                        "subtitle":"Studies probe unusual cases of neurologic complications, blood pressure swings, and other side effects",
                        "keyword":["covid","vaccine"],
                        "tags":["coronavirus","health"],
                        "time":1688398200000,
                        "author":[
                            {
                                "name":"Gretchen Vogel",
                                "avt":"https://www.science.org/do/10.1126/author.8922/authorSummary/Vogel_.jpg",
                                "bio":"Gretchen Vogel is a contributing correspondent for Science magazine based in Berlin, Germany."
                            },
                            {
                                "name":"Jennifer Couzin-Frankel",
                                "avt":"https://www.science.org/do/10.1126/author.7725/authorSummary/couzin-frankel-headshot-700x700.jpg",
                                "bio":"Jennifer Couzin-Frankel is a reporter at Science, covering biomedical research."
                            }
                        ],
                        "thumbnail":{
                            "url":"https://www.science.org/do/10.1126/science.adj5565/full/_20230707_nid_longvaxcouple_copy.jpg",
                            "des":"Emergency medicine doctor Saleena Subaiya (left), who developed severe postvaccine symptoms, with their partner Lawrence Purpura, an infectious disease doctor.",
                            "footer":"SALEENA SUBAIYA"
                        },
                        "contents":["COVID-19 vaccines have saved millions of lives, and the world is gearing up for a new round of boosters. But like all vaccines, those targeting the coronavirus can cause side effects in some people, including rare cases of abnormal blood clotting and heart inflammation. Another apparent complication, a debilitating suite of symptoms that resembles Long Covid, has been more elusive, its link to vaccination unclear and its diagnostic features ill-defined. But in recent months, what some call Long Vax has gained wider acceptance among doctors and scientists, and some are now working to better understand and treat its symptoms.","“You see one or two patients and you wonder if it’s a coincidence,” says Anne Louise Oaklander, a neurologist and researcher at Harvard Medical School. “But by the time you’ve seen 10, 20,” she continues, trailing off. “Where there’s smoke, there’s fire.”","Cases seem very rare—far less common than Long Covid after infection. Symptoms can include persistent headaches, severe fatigue, and abnormal heart rate and blood pressure. They appear hours, days, or weeks after vaccination and are difficult to study. But researchers and clinicians are increasingly finding some alignment with known medical conditions. One is small fiber neuropathy, a condition Oaklander studies, in which nerve damage can cause tingling or electric shock–like sensations, burning pain, and blood circulation problems. The second is a more nebulous syndrome, with symptoms sometimes triggered by small fiber neuropathy, called postural orthostatic tachycardia syndrome (POTS). It can involve muscle weakness, swings in heart rate and blood pressure, fatigue, and brain fog.","Patients with postvaccination symptoms may have features of one or both conditions, even if they don’t meet the criteria for a diagnosis. Both are also common in patients with Long Covid, where they’re often attributed to an immune overreaction.","Although more researchers are now taking Long Vax seriously, regulators in the United States and Europe say they have looked for, but have not found, a connection between COVID-19 vaccines and small fiber neuropathy or POTS. “We can’t rule out rare cases,” says Peter Marks, director of the U.S. Food and Drug Administration’s Center for Biologics Evaluation and Research, which oversees vaccines. “If a provider has somebody in front of them, they may want to take seriously the concept [of] a vaccine side effect,” he says. But Marks also worries about “the sensational headline” that could mislead the public, and he emphasizes that vaccine benefits far outweigh any risks.","Despite the uncertainties, German Minister of Health Karl Lauterbach acknowledged in March that though rare, Long Covid–like symptoms after vaccination are a real phenomenon. He said his ministry was working to organize funding for studies, although none has been announced so far.","Researchers studying these complications also worry about undermining trust in COVID-19 vaccines. Harlan Krumholz, a cardiologist at Yale University, says concern that the antivaccine movement would seize on any research findings made him hesitant at first to dive in. But about a year ago he and Yale immunologist Akiko Iwasaki began to welcome postvaccination patients into a new study called LISTEN that also includes Long Covid patients. Among other things, it aims to correlate symptoms with immune cell patterns in blood samples.","“I’m persuaded that there’s something going on” with these side effects, Krumholz says. “It’s my obligation, if I truly am a scientist, to have an open mind and learn if there’s something that can be done.”","SCIENCE FIRST wrote about these health concerns in January 2022, describing efforts by scientists at the National Institutes of Health to study and treat affected individuals. A study including 23 people was posted as a preprint in May 2022 but never published. Following Science’s story, almost 200 people contacted the journal sharing their postvaccination symptoms.","Research has since proceeded slowly. This is “a challenging outcome to monitor,” Tom Shimabukuro of the U.S. Centers for Disease Control and Prevention told a government advisory committee in January. Still, more than two dozen case studies have accumulated describing POTS or small fiber neuropathy following a COVID-19 shot, regardless of the vaccine manufacturer.","In 2021, Sujana Reddy, now an internal medicine resident physician at East Alabama Health, published a case study of postvaccine POTS in a 42-year-old man. She then heard from more than 250 people describing similar health concerns. Reddy began a study documenting POTS cases, not yet published, which now includes 55 people who developed symptoms 1 to 2 weeks after vaccination.","Another team scanned for postvaccine POTS across a specific population. Researchers led by cardiologists Alan Kwan and Susan Cheng at Cedars-Sinai Medical Center analyzed a health database of almost 285,000 people in the Los Angeles area; all had received at least one COVID-19 shot. They found that within 90 days after a shot, the rate of POTS-related symptoms was about 33% higher than in the 3 months before; 2581 people were diagnosed with POTS-related symptoms after vaccination, compared with 1945 beforehand. However, the study found a bigger effect from COVID-19 itself: The rate of POTS symptoms in about 12,000 unvaccinated people after infection was 52% higher than beforehand. Although Kwan cautions against extrapolating these numbers to a wider population, he says the pattern is intriguing. “Our data show a relatively clear signal that there probably is an increase in POTS after vaccination and after infection,” he says.","Others find the study compelling. “Even last year I was a little bit cautious” about the link between POTS and vaccination, says Tae Chung, a neuromuscular physiatrist who runs the POTS clinic at Johns Hopkins University. “I didn’t have quantitative data to back it up, but now I feel like I do.” Still, Chung stresses that this paper and other data also suggest COVID-19 vaccines protect against POTS and other Long Covid symptoms, and he remains a strong advocate for vaccination.","AN IMMUNE OVERREACTION to SARS-CoV-2 spike protein, which COVID-19 vaccines use to induce protective antibodies, is one possible cause of these symptoms. One theory is that after vaccination some people generate another round of antibodies targeting the first. Those antibodies could function somewhat like spike itself: Spike targets a cell surface protein called the angiotensin-converting enzyme 2 (ACE2) receptor, enabling the virus to enter cells. The rogue antibodies might also bind to ACE2, which helps regulate blood pressure and heart rate, says Bernhard Schieffer, a cardiologist at the University of Marburg. If those antibodies disrupt ACE2 signaling, that could cause the racing heart rates and blood pressure swings seen in POTS.","Small fiber neurons also have the ACE2 receptor on their surface, so in theory rogue antibodies could contribute to neuropathy. But Matthew Schelke, a neurologist at Columbia University who has treated small fiber neuropathy in both Long Covid and postvaccine patients, says pinning down a connection won’t be easy. Even when unusual antibodies turn up in someone’s blood, “it’s extremely difficult to know if any of these are pathogenic or if they are just bystanders,” he says. Other immune system components that fuel inflammation may also harm nerves, he notes.","Some people appear susceptible to complications after both infection and vaccination, a double vulnerability that can put them in an agonizing situation—eschewing more vaccine doses, often on the advice of their doctors, but also fearing the hazards of Long Covid. Reddy falls into this category. She caught the virus in early 2020 while caring for an infected patient and developed Long Covid, including POTS. Her symptoms dramatically worsened after her first vaccine dose.","An emergency medicine physician in New York City, Saleena Subaiya, experienced the same phenomenon in reverse. Within 24 hours of the second dose of COVID-19 vaccine in January 2021, they developed severe cognitive impairment, fatigue, and a loss of balance. Subaiya improved somewhat over the next year, but was forced to switch to a part-time research job. Then in December 2021, they were hit by Omicron and relapsed.","Postvaccination illness is “a long, relentless disease,” says Lawrence Purpura, an infectious disease specialist at Columbia University who is also Subaiya’s partner—and who treats both Long Covid patients and those with chronic symptoms after vaccination.","A DIAGNOSIS OF POTS or small fiber neuropathy post-vaccination can guide treatment. In POTS, doctors focus on increasing salt and fluid intake to boost blood volume and maintain blood pressure. Beta blockers, which slow racing hearts, may also help.","Small fiber neuropathy is treated with various medications to manage symptoms, and for severe cases sometimes intravenous immunoglobulin (IVIG), an expensive and hard-to-access antibody mixture that can tamp down immune overreactions. Some case studies report that IVIG helped people with postvaccine small fiber neuropathy, at least temporarily.","A more radical approach is plasma exchange, which is sometimes used for autoimmune disorders. Here the patient’s plasma—the liquid part of the blood containing antibodies and proteins—is separated from the blood cells and discarded. The blood cells are then returned to the patient along with a replacement liquid.","Plasma exchange helped a man who developed small fiber neuropathy following his second dose of a COVID-19 vaccine, Schelke and colleagues reported in October 2022 in Muscle & Nerve. “He responded very well,” with months of improvement, Schelke says, but recently returned with worsening symptoms.","Schieffer, meanwhile, has developed an experimental treatment regime that he says showed promise in an unpublished study of eight Long Covid and eight postvaccine patients. It includes statins, which can blunt inflammation in the circulatory system; and angiotensin II type 1 receptor blockers, which can help block the ACE2 pathway activation that may be dysregulated in patients. Schieffer and colleagues are hoping to start a clinical trial of the therapies with 500 people who have either Long Covid or postvaccine symptoms.","Patient advocates are trying to spur new studies. In the next few months, the nonprofit REACT19 plans to distribute small grants, in the tens of thousands of dollars, to teams studying immunology, biomarkers, and other features of postvaccine illness.","Even modest support matters, Krumholz says, because “it’s incumbent on us to produce preliminary data” to win over funders with deep pockets. His and Iwasaki’s LISTEN project now has about 2000 participants, roughly 1000 with Long Covid and 750 with postvaccination symptoms, he says. (LISTEN also includes healthy controls.) He hopes to begin to release results later this summer.","As countries draft plans for a round of updated vaccines, some scientists theorize, reassuringly, that people whose immune systems accepted a previous shot without incident would be highly unlikely to experience immune dysfunction following a booster. But that doesn’t change the urgent need to help those suffering now, Reddy says. “We need to figure out why it’s happening to this subset of people. Why is it happening to them and not everyone else?”"],
                        "img":[{
                            "url":"https://www.science.org/do/10.1126/science.adj5565/files/_20230707_nid_longvaxschieffer_copy.jpg",
                            "des":"Long Vax has become a focus for cardiologist Bernhard Schieffer, shown here treating a patient with a different condition. (UNIVERSITY HOSPITAL OF GIESSEN AND MARBURG))",
                            "index":10
                        }]
                    }
                ]
            },
            {
                "topic":"education",
                "contents":[
                    {
                        "type":"NEWS",
                        "id":4,
                        "title":"Science-free schooling for Israel’s ultra-Orthodox draws fire",
                        "subtitle":"Researchers criticize no-strings funding for religious schools",
                        "keyword":["education","israel","schooling"],
                        "tags":["education","science and policy"],
                        "time":1688127300000,
                        "author":[{
                            "name":"Michele Chabin",
                            "avt":"https://jewishjournal.com/wp-content/uploads/2018/06/michele-chabin.jpg",
                            "bio":"Michele Chabin is a journalist in Israel."
                        }],
                        "thumbnail":{
                            "url":"https://www.science.org/do/10.1126/science.adj5135/full/_20230630_nid_israel_ultra_orthodox_school_new.jpg",
                            "des":"In Israel’s schools for the ultra-Orthodox, religious texts are the focus of instruction.",
                            "footer":"RONEN ZVULUN/REUTERS"
                        },
                        "contents":["The Israeli parliament’s decision last month to give a hefty budget increase to religious schools that often do not teach science and math is drawing criticism from the nation’s research community. The move threatens to leave a growing share of Israel’s young people without the knowledge and skills needed to thrive in an increasingly competitive global economy, they warn.","“Hundreds of thousands of kids are getting an education for life in the Middle Ages,” says biochemist and Nobel laureate Aaron Ciechanover of the Technion Israel Institute of Technology. “I won’t say that what they’re learning is useless, but it won’t make them part of the Israeli economy or prepare them to study at university.”","At issue are hundreds of elementary and secondary schools that serve Israel’s ultra-Orthodox, or Haredi, Jewish community. Haredim comprise roughly 13% of Israel’s population, but Haredi schools enroll nearly 26% of Jewish students and 20% of all Israeli students. The schools, which receive public funding but often are not subject to government regulation, enrolled about 373,000 students during the 2021–22 school year.","Haredi schools typically prepare boys for lifelong study of Jewish religious texts and law, rather than employment. By seventh grade, most of the curriculum focuses on religious content. In 2020, for example, 84% of boys in Haredi high schools studied no secular subjects, according to political scientist Gilad Malach of the Israel Democracy Institute. Haredi girls, who are expected to work and support their families once they marry, are taught a state-mandated core curriculum that includes secular subjects, but the lessons are often less advanced than those given to non-Haredi students.","The quality of Haredi education has long been a sensitive issue in Israel. Supporters of Haredi schools say they are intellectually rigorous and help meet a sacred obligation to strengthen the Jewish character of the world’s only Jewish-majority country. But critics argue they contribute to high poverty and unemployment rates in the Haredi community, which demographers forecast could constitute 25% of Israel’s population by 2050. Roughly half of Haredi men are jobless.","Earlier this year, government funding for Haredi schools became a political flash point after Prime Minister Benjamin Netanyahu’s governing coalition, which draws critical support from conservative religious and nationalist parties, proposed a $333 million spending boost for the schools in its 2023–24 budget. In the past, Netanyahu supported linking public funding for Haredi schools to their willingness to teach secular subjects, including science, math, and English. But the budget proposal included no such conditions because of opposition from key members of Netanyahu’s fragile coalition.","As parliament prepared to vote on the budget in May, some academic researchers urged it to reject the no-strings-attached funding. “Research clearly shows that children who do not study a full core curriculum have considerable difficulty in overcoming this disadvantage as adults,” stated one open letter signed by nearly 300 economists. “The average proficiency of Israeli students in math, science and reading already places them below the average score in every other developed country,” they noted, arguing that Netanyahu’s government was pursuing policies “on the basis of short-term political considerations” that “are putting Israel on the path to becoming a third world economy.” Such warnings, however, failed to prevent lawmakers from approving the budget on 24 May, with Netanyahu winning support from all 64 members of his coalition.","If Netanyahu’s uneasy governing alliance ultimately fractures, a new government could revisit the spending plan. In the meantime, some science and technology advocates are working to strengthen programs that provide technical training to graduates of Haredi schools. The Israel Democracy Institute says more than 5000 Haredi students were enrolled in rabbi-approved, gender-segregated, post–high school technological training programs during the 2021–22 school year, with an additional 15,600 students pursuing a college degree.","Although graduates of Haredi high schools have a weak foundation in math, science, and English, their rigorous religious education, which often involves extensive memorization and analysis, “has taught them how to learn,” says educational neuroscientist Orit Elgavi-Hershler of the Mofet Institute, a teacher training consortium. “And they know how to think,” she says, which can enable them to close educational gaps.","“On the ground, I see that the young generation of Haredi men and women want to be part of the future of the economy, and there are a lot of companies open to recruiting more Haredim,” says Moshe Friedman, a Haredi entrepreneur who co-founded KamaTech, a training program that collaborates with some of Israel’s largest technology firms. “I’m very optimistic.”","Demographer Sergio DellaPergola, a professor emeritus at the Hebrew University of Jerusalem, sees promise in such initiatives. “If the Haredim get a general education, they’ll be a highly productive addition to Israeli society,” he says. “Everyone will benefit.”"],
                        "img":[]
                    }
                ]
            },
            {
                "topic":"space",
                "contents":[
                    {
                        "type":"NEWS",
                        "id":5,
                        "title":"THE STARWATCHER",
                        "subtitle":"Amateur astronomer Koichi Itagaki is one of the most prolific supernova hunters of all time",
                        "keyword":["astronomy"],
                        "tags":["astronomy"],
                        "time":1688644800000,
                        "author":[{
                            "name":"Dennis Normile",
                            "avt":"https://www.science.org/do/10.1126/author.6130/full/normile.jpg",
                            "bio":"Dennis Normile writes about research and science policy developments in Asia, particularly China and Japan. He is based in Tokyo."
                        }],
                        "thumbnail":{
                            "url":"https://www.science.org/do/10.1126/science.adj5610/full/_20230707nf_astronomer_koichi.jpg",
                            "des":"",
                            "footer":"D. NORMILE/SCIENCE"
                        },
                        "contents":["For Koichi Itagaki, it was just another evening of supernova hunting. After his usual 7 p.m. dinner with his wife, he drove to his private observatory in the hills above his home in Yamagata, Japan, 290 kilometers north of Tokyo. He set out treats for the only visitors he allows on his celestial patrols: a stray cat he calls Nora and the raccoon dogs that warily approach from the surrounding forest. He then took a seat within his “headquarters,” a cozy hut equipped with a bed, minifridge, microwave—and a dozen monitors used to control seven telescopes at three locations across Japan.","On clear nights, each telescope runs through a routine, focusing on one of the approximately 1000 galaxies Itagaki monitors for two 15-second exposures before swiveling to the next target. On this night, clouds blanketed most of the country, leaving a clear view only for his two telescopes in Okayama, 700 kilometers to the southwest. But as the clock ticked into the early morning of 20 May, clouds drifted over Okayama, too. Itagaki called it a night and drove home, leaving the telescopes on automatic in case the weather cleared.","It did. The next morning he had scanned the night’s images for just 5 minutes when he spotted a new, bright object in a spiral arm of the Pinwheel galaxy, 21 million light-years away. “It was so bright, I thought there was no way this object could have been missed,” he says. To his surprise, he was the first to post the news to the Transient Name Server (TNS), the International Astronomical Union’s database of new celestial objects. As word spread on TNS and the Astronomer’s Telegram, an email alert service, professionals and amateurs alike began pointing their instruments toward SN 2023ixf, the universe’s newest exploding star and the closest to Earth in a decade. It was growing brighter by the minute.","For Itagaki, an amateur astronomer and semiretired snack food executive, such discoveries are routine. SN 2023ixf is his 172nd supernova, a total topped only by U.S.-based Tim Puckett, whose private observatory in Georgia has bagged at least 360 supernovae with the help of a worldwide network of volunteers who manually examine his images. Itagaki, by contrast, works alone. He “is one of the most prolific supernova observers in the world,” says Andrew Howell, an astronomer at the University of California (UC), Santa Barbara.","But his achievement goes beyond numbers, Howell says. “The really special thing is that so many of the supernovae he finds turn out to be interesting.” Although his formal education ended with high school, Itagaki has also co-authored a couple dozen scientific papers. “He’s self-trained, so that’s really incredible,” says Daichi Hiramatsu, an astronomer at the Center for Astrophysics | Harvard & Smithsonian.","Amateurs have a long tradition of contributing to astronomy. Before the advent of large survey telescopes, they discovered many of the asteroids and comets that swing close to Earth. They have discovered galaxies and nebulae too dim and diffuse for large telescopes to notice. And they are now discovering planets outside the Solar System. But even among this storied population of hobbyists, Itagaki stands out “not only for his success, but also for his dedication,” says Jeremy Shears, former president of the British Astronomical Association, which supports amateurs.","CHEERFUL, FRIENDLY, and easy-going, Itagaki is a trim 75-year-old with wisps of white hair, wire-rimmed bifocals, and a self-effacing sense of humor. “I am not an astronomer,” Itagaki says, smiling broadly while waving his left hand dismissively, as if shooing away a fly. “I’m looking for new celestial bodies as a hobby.” He traces his path into astronomy to a boyhood fascination with lenses. “I used to play with lenses, using sunlight to burn paper,” he says. In junior high, he spent his allowance on a DIY telescope kit and studied the Moon a bit. “I also used it to spy on the neighbors,” he says, smiling and waving.","Then in 1963, a 19-year-old Japanese amateur named Kaoru Ikeya grabbed national headlines when he discovered a comet with a more substantial homemade telescope. “It amazed me that you could search the stars like this,” Itagaki says. Within Itagaki’s hut, a framed 1963 newspaper clipping of Ikeya’s achievement hangs in homage.","After high school, Itagaki went to work at a local confectionary company, saving up to buy a 15-centimeter telescope with which he discovered his first comet at age 20. He joined Itagaki Peanuts, a snack food company started by his father, and eventually became its CEO. He is credited with being the first in Japan to sell snack “minipacks” that provide just a mouthful of peanuts, cashews, or candy-coated almonds. As the business prospered, Itagaki says he “invested a lot” in his passion—perhaps as much as the cost of typical Japanese house, he estimates. At age 60, he turned over operations of the 30-employee firm to his sons so he could devote himself to astronomy.","Like Ikeya and many other amateurs, Itagaki started out watching for comets. But in 1998, NASA set up a near-Earth object program, which enlisted major observatories to detect and track threatening celestial bodies. It left little room for amateur discoveries. So in 2000, “I gave up on comets and started searching for supernovae,” Itagaki says.","To escape Yamagata’s lights, Itagaki rented a plot in the hills above the city, and over time added the stainless-steel domes that now house his 60-, 50-, and 11-centimeter telescopes. About 8 years ago he set up the second observatory in Okayama, and 5 years ago he added a third observatory with another two telescopes in Kochi, 800 kilometers away on Shikoku, the smallest of Japan’s four main islands.","The geographic distribution means at least one of the observatories is in the clear almost every night. “I don’t think there’s anyone else in the world who has a network of telescopes operated in such a way,” says Hiramatsu, who adds that Itagaki also has an advantage in spotting supernovae that first appear during Japan’s nighttime because Asia lacks a big survey. And whereas the big observatories tend to watch distant galaxies, Itagaki concentrates on nearby ones, where any supernovae can be studied when they are intrinsically fainter, says Azalee Bostroem, an astronomer at the University of Arizona. “This means they are discovered younger and can be observed later, sometimes years after the explosion,” she says.","SN 2023IXF SHOWS how Itagaki gets the jump on other observers. Monika Soraisam, an astronomer at the Gemini Observatory, had written a program to automatically alert her to supernova candidates caught by the Zwicky Transient Facility, a survey using the 48-inch telescope at the Palomar Observatory in California. “I had the alert in my inbox the same night that Itagaki made his observations but did not have the time to follow up until later,” she says.","Alex Filippenko, an astronomer at UC Berkeley, also missed the discovery. During a backyard star-viewing party the night of 18 May, he says he imaged the Pinwheel galaxy with an 11-centimeter telescope “just for fun.” After hearing of SN 2023ixf’s discovery, Filippenko found that he had serendipitously captured the supernova 11 hours before Itagaki. “Had I closely examined my images, I would have discovered it even earlier than Itagaki!” he says.","There is more at stake than bragging rights. “The sooner after the explosion that a supernova is detected, the more we can potentially learn about the exploding star and the explosion itself,” Filippenko says. Four days after its discovery, SN 2023ixf peaked in brightness at about magnitude 11—still too faint to be seen with the naked eye but as bright as Proxima Centauri, the Sun’s nearest neighbor. By then, numerous telescopes had tuned into the spectacle—including giants such as the 8.1-meter Gemini North telescope in Hawaii. NASA’s Hubble and JWST space telescopes are also observing the supernova, which will fade over the course of many months.","Analysis of the light curve suggests the exploding star was a red supergiant hundreds of times bigger than the Sun. Having exhausted its nuclear fuel, the star’s core collapsed, launching a shock wave that blew apart the star and produced a cosmic light show. In 2002 images from the Hubble telescope, Soraisam and her colleagues found what they believe is the progenitor. But she says they won’t know for sure until “after the supernova has faded and we see that the star has vanished.”","Howell says the critical data from Itagaki and other amateurs indicate an early, extra brightening of SN 2023ixf that supernova models don’t predict. He points to three possible explanations for the excess light: a precursor explosion or eruption; dense shells of material around the star, lit up by the emerging shock wave; or unusual emissions from a nonspherical progenitor star. It is unlike anything seen before, “probably because we almost never catch supernovae this early,” Howell says.","Itagaki’s previous discoveries suggested it might be possible to see signs of unrest on a massive star even before it explodes. In 2004, he spotted a bright object in a spiral galaxy 77 million light-years away from Earth. No professionals verified his sighting before it disappeared 10 days later. Following a hunch it could be important, Itagaki periodically checked the location. In 2006, he (and two other amateur astronomers all working independently) discovered supernova 2006jc.","The explosion produced unexpected x-rays that Andrea Pastorello, an astronomer at Italy’s Astronomical Observatory of Padova, thought were a clue to the 2004 outburst. Pastorello and his team concluded that what Itagaki saw was the progenitor star shedding its outer layers in a burst of light. Those layers lit up again with x-rays 2 years later when the supernova ejecta caught up and collided with the shed material.","It was previously thought that stars were quiet before going supernova. Itagaki’s glimpse of that 2004 precursor event along with other observations is “really causing a big shift in our understanding of supernovae,” Howell says.","FOR DISCOVERING and explaining the never-before-seen phenomenon, Pastorello’s team and Itagaki were rewarded with a paper in Nature in 2007. It was Itagaki’s first scientific publication, and supernova 2006jc remains his most memorable discovery. “But I had absolutely nothing to do with the paper; it just has my name on it,” he says with that smile and self-deprecating wave.","Since then, Pastorello has worked with Itagaki on five other papers. “He is very collaborative, and his archive is a precious source of pre-explosion data,” Pastorello says. That collaborative spirit has earned Itagaki co-authorship on what he estimates are “a lot” of papers, though he doesn’t know how many. The Astrophysics Data System, operated by the Smithsonian Astrophysical Observatory, credits Itagaki as a co-author on 23 refereed publications and identifies scores more that cite his data. Papers from SN 2023ixf are likely to add to the tally.","SN 2023ixf has started its long fade out, but Itagaki’s passion isn’t dimming. Although already “superaged” by Japan’s definition, he sees no reason to alter his routine. He’s determined to catch a supernova going off in the Andromeda galaxy, the Milky Way’s nearest neighbor, one that by cosmic averages is long overdue. He returned to his headquarters the night after finding SN 2023ixf for another solitary vigil.","“When I was in junior high school, I dreamed of building a hut, putting a big telescope in it, and having this life,” he says. “That dream has come true.”"],
                        "img":[{
                            "url":"https://www.science.org/do/10.1126/science.adj5610/files/_20230707_nf_astronomer_supernova.jpg",
                            "des":"In May, the supernova 2023ixf erupted (white burst, far left) and became the brightest object in the Pinwheel galaxy.INTERNATIONAL GEMINI OBSERVATORY/NOIRLAB/NSF/AURA; J. MILLER/GEMINI OBSERVATORY; M. RODRIGUEZ/GEMINI OBSERVATORY; M. ZAMANI/NOIRLAB; T.A. RECTOR/UNIVERSITY OF ALASKA ANCHORAGE; D. DE MARTIN/NOIRLAB",
                            "index":3
                        },
                        {
                            "url":"https://www.science.org/do/10.1126/science.adj5610/files/_20230707_nf_astronomer_observatory.jpg",
                            "des":"Koichi Itagaki’s homespun observatory in Yamagata is one of three he maintains across Japan in hopes of spotting supernovae before anyone else.KOICHI ITAGAKI",
                            "index":13
                        }
                    ]
                    }
                ]
            },{
                "topic":"natural",
                "contents":[
                    {
                        "type":"NEWS",
                        "id":6,
                        "title":"Half-billion-year-old sea squirt could push back origins of vertebrates, including humans",
                        "subtitle":"Rare fossil “looks like it died yesterday”",
                        "keyword":["PALEONTOLOGY"],
                        "tags":["PALEONTOLOGY"],
                        "time":1688619600000,
                        "author":[{
                            "name":"Amanda Heidt",
                            "avt":"https://pbs.twimg.com/profile_images/1001918076164759552/KBl8u8ia_400x400.jpg",
                            "bio":""
                        }],
                        "thumbnail":{
                            "url":"https://www.science.org/do/10.1126/science.adj5955/full/_20230707nid_tunicate.jpg",
                            "des":"An ancient tunicate (fossil, left; reconstruction, right) had a saclike body and twin siphons, much like tunicates today.",
                            "footer":"NANGLU ET AL."
                        },
                        "contents":["In 2019, a finger-size fossil landed on the desk of Karma Nanglu, a paleontologist at Harvard University who specializes in the Cambrian and Ordovician periods, when many of today’s animal forms made their entrance. The specimen had sat for years in the drawer of a Salt Lake City museum; its finders, who had pulled it from a fossil-rich layer of Cambrian limestone in western Utah, thought it might be a sea squirt or tunicate—a marine invertebrate that shares a distant ancestor with all vertebrates. Nanglu was excited but cautious at the prospect of a very ancient tunicate: “That’s a group for which there is essentially no fossil record for the entire 500 million years of recorded history.”","Now, in a paper published today in Nature Communications, Nanglu and his co-authors report that the exquisitely-preserved 500-million-year-old fossil is a dead ringer for some tunicates today, with two siphons to filter organic particles from the water and complex musculature controlling the siphons. “It looks like a tunicate that died yesterday and just happened to fall down on some rock,” says Nicholas Treen, a developmental biologist at Princeton University who wasn’t involved in the work. The discovery offers clues to the timing and development of early tunicates and could even push back the date for the origin of tunicates’ sister group, the vertebrates, including humans.","Today, some 3000 species of tunicate live in almost every habitat of the oceans. Most have a two-part life cycle, including a free-swimming, tadpolelike larva that settles and metamorphoses into a stationary adult. Tunicate larvae have a notochord, the precursor to a spinal column—a defining trait of the group called chordates, which includes all vertebrates. But only a handful of tunicate fossils exist, for reasons paleontologists can’t fully explain. The best-known, 520-million-year-old Shankouclava anningense, has proven controversial: It’s tunicate-ish in that it has a siphon and seemed to filter feed, but it doesn’t resemble anything alive today.","The new specimen, however, with details of its soft body preserved, is unambiguously a tunicate. “It’s really kind of glorious, the picture of this fossil,” Treen says. Nanglu and colleagues named it Megasiphon thylakos for its large siphons and saclike body (thylakos is from the Greek word for pouch). Modern tunicates use these siphons to help filter-feed and have bands of longitudinal muscles running down their bodies as well as circular muscles around the siphons to control them. The details of Megasiphon’s musculature look almost identical to those of Ciona intestinalis, a well-studied modern tunicate, Nanglu says.","As a tunicate matures, its siphon muscles develop from the same cells that form cardiac tissue in modern vertebrates. The muscles’ presence in Megasiphon means it may have already had something like a heart, even though its internal structures aren’t preserved. “Since you can see these atrial siphon muscles, you can almost take it for granted that there is a beating, vertebrate-like heart inside this organism,” Treen says.","The fossil addresses a long-unresolved question in early chordate evolution: whether the common ancestor to all tunicates was a free-swimming organism or rooted to the bottom. Megasiphon, with its resemblance to living, sessile tunicates, strongly supports the latter hypothesis. The find suggests that tunicates’ two-part life history and ability to metamorphose is an ancestral characteristic of the group.","The existence of such a complete and recognizable tunicate at this time could also push back the origin of vertebrates, now thought to be at about 450 million years ago. “If a tunicate body plan was already established [at 500 million years ago], and the tunicates are actually the sister group of vertebrates, then vertebrates may be older as well,” says William Jeffery, a developmental biologist at the University of Maryland, College Park, who was not involved in the work. Other fossils offer some support to this idea: Megasiphon likely lived alongside a swimming, fishlike animal named Metaspriggina, dated to as old as 505 million years ago. Metaspriggina had eyes and blocks of muscle, and probably a notochord. So, by about 500 million years ago, both it and Megasiphon already have many features considered as vertebrate hallmarks, suggesting an early origin for the group.","Still, Nanglu says existing fossils aren’t enough to change the story of vertebrate evolution. “Humans are naturally pulled to this question of origins, and this helps develop that story, but we need more fossil evidence,” he says. “But … answering these longstanding questions, that’s totally why we’re in it to begin with.”"],
                        "img":[]
                    }
                ]
            },{
                "topic":"biology",
                "contents":[
                    {
                        "type":"RESEARCH",
                        "id":7,
                        "title":"Paleoenvironments shaped the exchange of terrestrial vertebrates across Wallace’s Line",
                        "subtitle":"",
                        "keyword":[],
                        "tags":[],
                        "time":1688630400000,
                        "author":[{
                            "name":"A. Skeels",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"L. M. Boschman ",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"I. R. McFadden ",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"E. M. Joyce  ",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"O. Hagen  ",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"O. Jiménez Robles ",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"W. Bach ",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"V. Boussange",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"T. Keggin",
                            "avt":"",
                            "bio":""
                        }],
                        "thumbnail":{
                            "url":"https://www.science.org/cms/asset/5d0ef9be-a6a7-40ad-be7a-9e26b517e9c9/keyimage.gif",
                            "des":"",
                            "footer":""
                        },
                        "summary":["The movement of species across newly connected continents millions of years ago still shapes flora and fauna today. Skeels et al. showed that species’ dispersal ability, climate tolerances, and the climate in which they evolved help to explain why biotic exchanges are typically unequal, with more species spreading from one continent than the other. Using a model simulating species ranges and diversification paired with paleoenvironmental reconstructions, the authors found that precipitation tolerance influenced vertebrate species movements across Wallace’s Line, which separates the distinct biota of Australia and New Guinea from that of Southeast Asia. Species that evolved in dry Australia were less able to cross to Asia, whereas the swath of tropical forest across the region allowed more species to move in the other direction through New Guinea. —BEL"],
                        "abstract":["Faunal turnover in Indo-Australia across Wallace’s Line is one of the most recognizable patterns in biogeography and has catalyzed debate about the role of evolutionary and geoclimatic history in biotic interchanges. Here, analysis of more than 20,000 vertebrate species with a model of geoclimate and biological diversification shows that broad precipitation tolerance and dispersal ability were key for exchange across the deep-time precipitation gradient spanning the region. Sundanian (Southeast Asian) lineages evolved in a climate similar to the humid “stepping stones” of Wallacea, facilitating colonization of the Sahulian (Australian) continental shelf. By contrast, Sahulian lineages predominantly evolved in drier conditions, hampering establishment in Sunda and shaping faunal distinctiveness. We demonstrate how the history of adaptation to past environmental conditions shapes asymmetrical colonization and global biogeographic structure."],
                        "pdf":[{
                            "info":["Materials and Methods","Figs. S1 to S13","Tables S1 to S3"],
                            "url":"https://www.science.org/doi/suppl/10.1126/science.adf7122/suppl_file/science.adf7122_sm.pdf"
                        }],
                        "img":[]
                    }
                ]
            },{
                "topic":"physics",
                "contents":[
                    {
                        "type":"RESEARCH",
                        "id":8,
                        "title":"Direct observation of nonlocal fermion pairing in an attractive Fermi-Hubbard gas",
                        "subtitle":"",
                        "keyword":[],
                        "tags":[],
                        "time":1688630400000,
                        "author":[{
                            "name":"Yuxiang Li ",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"Subin Song",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"Hanseul Kim",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"Kuniharu Nomoto ",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"Hanvin Kim ",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"Xueying Sun",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"Satoshi Hori ",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"Kota Suzuki ",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"Naoki Matsui",
                            "avt":"",
                            "bio":""
                        }],
                        "thumbnail":{
                            "url":"https://www.science.org/cms/asset/8d0bebd0-e7fd-404c-9e7c-fd1404950897/keyimage.gif",
                            "des":"",
                            "footer":""
                        },
                        "summary":["Ultracold atoms in optical lattices can be used to gain insight into the behavior of interacting quantum matter. Some of the most general physics that can be simulated is accessed through the Fermi-Hubbard model, which is relevant to many solid-state systems. Hartke et al. placed attractively interacting fermionic atoms of potassium into an optical lattice and used a quantum microscope to image the system and measure correlations between the lattice sites. Their results suggest the formation of nonlocal atomic pairs with a size that depends on the strength of attraction. —JS"],
                        "abstract":["The Hubbard model of attractively interacting fermions provides a paradigmatic setting for fermion pairing. It features a crossover between Bose-Einstein condensation of tightly bound pairs and Bardeen - Cooper-Schrieffer superfluidity of long-range Cooper pairs, and a “pseudo-gap” region where pairs form above the superfluid critical temperature. We directly observe the nonlocal nature of fermion pairing in a Hubbard lattice gas, using spin- and density-resolved imaging of 1000 fermionic potassium-40 atoms under a bilayer microscope. Complete fermion pairing is revealed by the vanishing of global spin fluctuations with increasing attraction. In the strongly correlated regime, the fermion pair size is found to be on the order of the average interparticle spacing. Our study informs theories of pseudo-gap behavior in strongly correlated fermion systems."],
                        "pdf":[{
                            "info":["Supplementary Text","Figs. S1 to S9","References (42–49)"],
                            "url":"https://www.science.org/doi/suppl/10.1126/science.ade4245/suppl_file/science.ade4245_sm.pdf"
                        }],
                        "img":[]
                    }
                ]
            }
        ]
    },
    {
        "pathname":"380_6652",
        "vol":380,
        "publish":1688083200000,
        "img":"https://www.science.org/cms/asset/241ac56f-e623-4b56-bb92-c022fcbd912f/science.2023.380.issue-6652.largecover.jpg",
        "issue":6652,
        "cover": ["Vapor from liquid nitrogen wafts over a rat kidney awaiting a groundbreaking preservation method at the University of Minnesota. Scientists there have learned how to cool the organ to –150°C and rewarm it while minimizing freezing damage, enabling it to work after being transplanted. This laboratory and others are harnessing extreme cold to preserve everything from organs to endangered coral to fresh tomatoes. See page 1313.","Photo: Evan Taylor Studios assisted by Tom Okins"],
        "contents":[
            {
                "topic":"space",
                "contents":[
                    {       
                        "type":"NEWS",
                        "id":1,
                        "title":"Long-sought hum of gravitational waves from giant black holes heard for first time",
                        "subtitle":"Subtle shifts in stellar signals reveal pervasive waves from mergers of giant black holes",
                        "keyword":["space"],
                        "tags":[],
                        "time":1687982400000,
                        "author":[{
                            "name":"Adam Mann",
                            "avt":"https://www.pngkit.com/png/full/128-1280585_user-icon-fa-fa-user-circle.png",
                            "bio":"Adam Mann is a journalist based in Oakland, California."
                        }],
                        "thumbnail":{
                            "url":"https://www.science.org/do/10.1126/science.adj4674/full/_20230630nid_nanograv_illo.jpg",
                            "des":"Like buoys in an ocean, pulsars bob on undulating gravitational waves from supermassive black holes.",
                            "footer":"AURORE SIMONNET/NANOGRAV COLLABORATION"
                        },
                        "contents":["By turning networks of dead stars into galaxy-size gravitational wave detectors, radio astronomers have tuned into the slowly undulating swells in spacetime thought to arise from pairs of supermassive black holes (SMBHs) that are about to collide.","In a simultaneous announcement today, five separate international teams said that after nearly 20 years of effort they had found evidence for these gravitational waves. They are far longer than the waves first captured by ground-based detectors in 2015, which emanate from collisions of star-size objects. The findings not only open up a new window in gravitational wave astronomy, but will also help researchers answer questions about the origin and evolution of SMBHs, objects that sit at the center of galaxies and weigh as much as billions of Suns. The results could even uncover hints of new physics.","“I’m so thrilled to live through the era of not only one [gravitational wave] detection, but multiple detections,” says Vicky Kalogera, an astrophysicist at Northwestern University who wasn’t involved with the work. “This is really epic,” agrees Jason Hessels of the University of Amsterdam, who formerly worked with one of the teams announcing the findings.","The new results rely on millisecond pulsars, highly magnetized stellar remnants that emit beams of radiation as they spin as fast as 1000 times per second. Their lighthouse-like radio signals sweep past our planet with a regularity that rivals an atomic clock. Should a passing gravitational wave intrude anywhere along the path between Earth and the pulsar, it will stretch and squash the fabric of space—and cause small variations in the timing of the flashes. “Those ultraprecise signals will arrive a little bit early, and then a little bit late,” says Chiara Mingarelli, an astrophysicist at Yale University and a member of the North American Nanohertz Observatory for Gravitational Waves. NANOGrav is one of the five international pulsar timing arrays (PTAs), which draw on data from a dozen radio telescopes around the world to monitor dozens of the beacons for evidence of the waves.","The challenge is immense because of the many potential corrupting sources of noise: radio interference from terrestrial technology and satellites, scattering of the pulsar’s radio beams by intervening clouds of gas, and tiny random variations in the spins of the pulsars themselves. “You have to beat down all these confusing signals,” Hessels says.","But NANOGrav investigators now feel they have strong evidence for the waves, in a 15-year data set of 67 pulsars located up to 20,000 light-years away. They identified anomalies of one part in a quadrillion—comparable to measuring the distance between Earth and the Moon to within 1/1000th of 1 millimeter. The team is reporting the detection at a 3.5- to 4-sigma level, indicating more than 99% confidence that the signal is real. However, this falls short of the 5-sigma threshold that physicists often want before claiming a discovery. “As a group we’ve agreed to avoid the D-word,” says team member Scott Ransom of the National Radio Astronomy Observatory.","NANOGrav’s results were published in five papers in The Astrophysical Journal Letters, while simultaneous papers appeared in other journals from the European PTA, the Australian PTA, the Indian PTA, and the Chinese PTA. The data sets are different: NANOGrav monitored the most pulsars, the European PTA had the longest running data set, and the Australian PTA was the only effort watching pulsars in the southern skies. But, “We’re confident about the result because we’re all seeing the same thing,” says Michael Kramer, a leader of the European PTA at the Max Planck Institute for Radio Astronomy.","The signal is very different from what ground-based detectors such as the Laser Interferometer Gravitational-wave Observatory (LIGO) pick up. Those are sensitive to the milliseconds-long blasts of waves produced by individual mergers of black holes and neutron stars with masses tens of times that of the Sun. The pulsar timing results instead represent many waves, each years to decades long, overlapping in a cumulative background hum. Each wave is generated by a pair of SMBHs somewhere in the universe whose host galaxies have collided and merged. The black holes orbit one another for tens of millions of years, emitting gravitational waves in the lead-up to an eventual merger. (Unlike LIGO, the PTAs are not sensitive to the mergers themselves—just the death spirals.)","The background signal could include other, more exotic sources. Primordial gravitational waves might have been generated shortly after the big bang if the universe experienced convulsions from a still-hypothetical breakneck expansion in size known as inflation. Some theorists also posit that the violent emergence of one of the fundamental forces at the dawn of time left defects in spacetime called cosmic strings, which would now stretch across the universe, vibrating like piano wires and emitting gravitational waves in the range that PTAs are sensitive to.","Pulsar timing arrays have now brought long-period gravitational waves into focus. Ground-based interferometers detected the first short-period gravitational waves in 2015. Future detectors in space could probe the wavelengths in between.","Certain kinds of dark matter—the mysterious substance that makes up 80% of the matter in the universe—might also produce the long-period oscillations. The PTA results already help rule out some lightweight dark matter particles, which would have produced a bigger anomaly than was observed, says Andrea Mitridate, a NANOGrav team member at DESY, Germany’s particle physics laboratory. “This is really going into new territory and setting bounds and constraints in ways which have never been done before.”","If galaxy mergers really are the source of the background, the finding would settle a lingering question. Theoretical work in the 1980s suggested pairs of orbiting SMBHs would slowly get closer as they lost energy to gravitational waves. But they would eventually stall out just a few light-years apart, where they would hang on in their dance for longer than the age of the universe before approaching close enough to generate strong gravitational waves at frequencies most detectable by the PTAs. The fact that the PTAs detected a signal at all suggests that friction from gas and dust—or other stars and black holes—must be helping the SMBHs shed energy and pass the stall-out threshold.","The background signal is stronger than expected, implying that this population of imminently merging SMBHs numbers in the hundreds of thousands, perhaps even millions. It could also mean the SMBHs are either bigger or merging more quickly than astronomers previously predicted—a possibility consistent with observations from NASA’s JWST space telescope hinting that galaxies grew larger and faster in the early universe than once thought.","Each PTA has its own quirks and sources of noise, says Priyamvada Natarajan, a theoretical astrophysicist at Yale. But because the five collaborations together monitor more than 100 pulsars, “a combined analysis would likely help us cross the [5-sigma] threshold to an actual detection.” That could happen in the next year or two, she thinks.","By mapping how the overall background varies on the sky, the PTAs might eventually get good enough to detect individual SMBH pairs in the nearby universe, enabling other telescopes to zoom in to study what happens in galaxies after they merge. More pulsars would help. The Canadian Hydrogen Intensity Mapping Experiment, a radio survey telescope, is on the hunt, and China’s Five-hundred-meter Aperture Spherical radio Telescope, the world’s biggest, is finding pulsars too faint for other facilities. The Deep Synoptic Array, a proposed collection of 2000 radio dishes in the Nevada desert, could add to the harvest.","The European Space Agency’s Laser Interferometer Space Antenna (LISA), a space-based detector, might help fill out the spectrum of gravitational waves. LISA, which is scheduled to launch in 2037, would be able to see gravitational waves in a wavelength range between those observed by LIGO and the PTAs. These would come from mergers of intermediate-size black holes, those between 100,000 and 10,000,000 times our Sun’s mass, such as the one that lives in the center of the Milky Way. “The hope is that we can paint a picture of the entire gravitational wave landscape, reaching from very low frequencies all the way up to very high frequencies,” says Kai Schmitz, a NANOGrav team member at the University of Münster.","Having heard the cosmic hum, the teams now want to listen more closely, digging deeper into their data sets to find out what else they might learn. “We’re not even close to the end of the story,” Hessels says. “It’s a game of dedication and patience.”"],
                        "img":[{
                            "url":"https://www.science.org/do/10.1126/science.adj4674/files/_20230630_NID_nanograv_greenbank_copy.jpg",
                            "des":"The 100-meter-wide Green Bank Telescope in West Virginia was a critical tool in the pulsar timing arrays that have now detected long-period gravitational waves, likely from gargantuan black holes.JEE SEYMOUR",
                            "index":13
                        }]
                    },{
                        "type":"NEWS",
                        "id":4,
                        "title":"AI? Brain manipulation? WHO’s new chief scientist aims to anticipate global challenges",
                        "subtitle":"Still wary of COVID-19, Jeremy Farrar wants to bring a “sense of tomorrow” to health agency and countries",
                        "keyword":["community","AI"],
                        "tags":["PEOPLE & EVENTS"],
                        "time":1688029200000,
                        "author":[{
                            "name":"Kai Kupferschmidt",
                            "avt":"https://www.science.org/do/10.1126/author.7722/authorSummary/Kupferschmidt.jpg",
                            "bio":"Kai is a contributing correspondent for Science magazine based in Berlin, Germany. He is the author of a book about the color blue, published in 2019."
                        }],
                        "thumbnail":{
                            "url":"https://www.science.org/do/10.1126/science.adj4460/full/_20230630_nid_jeremyfarrar.jpg",
                            "des":"Jeremy Farrar, here at May’s World Health Assembly, has landed a new job.",
                            "footer":"ANTOINE TARDY/WHO"
                        },
                        "contents":["At the beginning of May, after almost 10 years at the helm of one of the world’s richest biomedical foundations, British physician Jeremy Farrar traded funding clout for a bigger international stage, moving to Geneva to become chief scientist at the World Health Organization (WHO). Farrar had helped make the U.K.-based Wellcome Trust a major player in global issues such as infectious diseases and the health effects of climate change. He also wasn’t shy about criticizing WHO’s leadership, specifically its slow response to the West African Ebola outbreak in 2014.","Only the second person in the chief scientist post, he succeeds Indian pediatrician Soumya Swaminathan, who was promoted from another WHO position in March 2019 and left the new post late last year. “I think it’s fair to say that the role of chief scientist is still to be fully framed,” Farrar says. But in his eyes it offers an opportunity to provide countries with science to help their political decision-making. “I wanted to do something closer to countries, because ultimately, that’s where health and science is going to be delivered.”","COVID-19 will remain a focus, Farrar said in an interview last week, because the world needs to prepare for the unlikely but possible scenario “that we could go back in a bad direction.” But he also wants to look forward. “Part of what I would like to achieve is bringing a sense of tomorrow into the World Health Organization.” This exchange with Farrar has been edited for brevity and clarity.","___H3 Q: Why did you decide to take on this job?","A: The world is facing some really big challenges and I think almost all of them are transnational. Climate change, pandemics, antimicrobial resistance, demographic shifts, inequality: These ultimately require the world to find a way of working together even if they can’t agree on anything. And if you believe that, then you can’t just sit on the sidelines and say: “Multilateralism is great.” I was planning to stay at Welcome till September and then hand over to a successor. Then this opportunity came and here I am. Multilateralism is important and international organizations are ultimately one vehicle through which that’s delivered. If you can make a contribution to [it], your career will have had meaning.","___H3 Q: How do you hope to make a contribution? At Wellcome you were running one of the wealthiest, biggest science funders in the world, now you are in a chronically underfunded international organization.","A: It is very different and maybe that was actually the attraction. I think science will be central to [WHO] and it will be central as a mechanism to feed into how governments make decisions. Money is critical, but it’s not enough. If you’re not willing to use the best evidence to inform the best policies, then no matter how much money you’ve got, you’re going to struggle. So having had 10 years of a lot of money and freedom and self-governance and the rest of it, I wanted to do something closer to countries, because ultimately, that’s where health and science is going to be delivered.","___H3 Q: You’ve said very often that in February 2020, we really knew everything we needed to know about SARS-CoV-2. So how do you make sure knowledge has impact?","A: There’s no doubt that countries around the world made their own decisions [about COVID-19] based on their own drivers. No individual country got every decision right. I believe that you are better in policymaking if you have access to the available evidence and science and data. The decisions you then make are largely political. But try and do that in the absence of science and you have weaker options. I think there is a much greater appreciation in 2023 than there was in 2020 of the importance of having scientific input in decision-making in a political environment. I haven’t spoken to a government in the last year that didn’t appreciate the critical role that science made to their decision-making ability. I think we’re actually at a point now when that door is more open than probably at any time in my professional career, and I think that’s the opportunity you need to try and to push through.","___H3 Q: That surprises me. Science is under attack around the world and it seems like dismissing science has become easier because it is cast as part of the elite. It’s part of the populist playbook to denigrate scientists.","A: I agree with you that we are in that debate. But there has always been a debate about these issues, going back to Galileo, and to Darwin and John Snow. If in February 2020 you had told me we will have a vaccine available before the end of the year, and that within 2 years, probably somewhere over 6.5 billion people will have lined up in supermarkets, football stadiums, etc. to be vaccinated by somebody they’ve never met before and will never meet again, and will have repeatedly done that once, twice, three times … I would have been amazed.","If we don’t engage, if we just say, “Trust us, because we’re scientists in our ivory tower, we don’t need to make the case because we’re always right,” then of course, we’ll lose the argument. So in a way, it comes back to your first question, why come to WHO? It is important to make the case that actually science, social science, biomedical science, whatever science we mean, has a critical role in our culture, the way our societies operate. And ultimately, if we scientists don’t go out to make that case, then there’ll be a vacuum, which might be filled by other people.","___H3 Q: When I interviewed Swaminathan, your predecessor, at the end of her tenure, she said her biggest regret was not calling SARS-CoV-2 airborne earlier. Is that an example where WHO failed the world on the science?","A: To be honest, I would say I didn’t understand how complex it was. I’m not the strongest physicist in the world. Understanding humidity, environment, droplet sizes, aerosols, temperature, individual components of it, it is an incredibly complex field. And this is one debate which I think has been dominated not by overly simplistic, but by strongly held positions. There is a [WHO] consultation, which has been going on for a while now, trying to bring these communities together and see if it’s possible in quite a polarized scientific debate to get some alignment on basic principles.","___H3 Q: What are some examples of what is coming?","A: Broad genomic approaches are going to come to fruition. And we need to make sure that people are not left behind, that we don’t build in inequality into that so that your genes define how you’re going to go through the rest of your life. Six months ago I had never heard of chatGPT, now we’ve all heard of it. But actually, that was being developed 5, 10, 15 years ago, and people in the know knew about it. I would like to lift the lid on those things.","There are huge questions in neuroscience: What is it to be human? If we can start to manipulate the brain in the next 25 years, what are the implications of that for who manipulates, who gets manipulated, who controls that? I think that has importance for our individual health, but also for public health, and way beyond health itself, including education, in the military, and in all sorts of other walks of life.","You could probably add another 10 things to that which have a more than 50% or 60% chance of coming to fruition in the next 10 or 20 years. And I’m not sure how many of those we’re really thinking about now, not just in scientific institutions, but in the public, in the media, in the political and diplomatic world. My worry is that we’re increasingly diverging there and therefore we’re reacting to changes like chatGPT rather than anticipating it and thinking, “How can we best develop it?”","___H3 Q: What about your own future? What would make you feel you made a difference at the end of this job?","My contract covers 2 years for now and I haven’t thought beyond that. I think an individual rarely changes things dramatically. [But] if you can be part of a leadership team, help the organization through [WHO Director-General] Tedros [Adhanom Ghebreyesus] to move forward in this peri-pandemic era, to learn the true lessons of the last 3 years … I would look back in 2 years’ time and say that the team here pushed it forward a little bit. We’re all tired at the moment. We’re all fed up with COVID. We’ve all been affected personally, professionally, but we need to lift our eyes because I think the future is bright. But it won’t just happen by chance, we have to push our future. And if I can contribute to that, that’s great."],
                        "img":[]
                    },{
                        "type":"NEWS",
                        "id":2,
                        "title":"‘Ridiculous,’ says Chinese scientist accused of being pandemic’s patient zero",
                        "subtitle":"Ben Hu denies he was sick in late 2019, or that his coronavirus work led to COVID-19, and newly declassified U.S. intelligence doesn’t substantiate allegations against him",
                        "keyword":[],
                        "tags":["science and policy","coronavirus","community"],
                        "time":1687545300000,
                        "author":[{
                            "name":"Jon Cohen",
                            "avt":"https://www.science.org/do/10.1126/author.7999/authorSummary/cohen-0007.jpg",
                            "bio":"Jon Cohen is a staff writer for Science."
                        }],
                        "thumbnail":{
                            "url":"https://www.science.org/do/10.1126/science.adj2821/full/_20230614_on_covidorigins_main.jpg",
                            "des":"Scientists at the Wuhan Institute of Virology are denying anonymous reports in the media that they were the first COVID-19 patients.",
                            "footer":"REUTERS/THOMAS PETER"
                        },
                        "contents":["A scientist at China’s Wuhan Institute of Virology (WIV) who has recently faced media allegations that he was the first person with COVID-19 and his research on coronaviruses sparked the pandemic strongly denies that he was ill in late 2019 or that his work had any link to the emergence of SARS-CoV-2. Moreover, a newly released U.S. report of declassified information on COVID-19’s origin, from the Office of the Director of National Intelligence (ODNI), fails to name him or substantiate that any WIV scientists had the initial cases of COVID-19.","“The recent news about so-called ‘patient zero’ in WIV are absolutely rumors and ridiculous,” Ben Hu emailed Science in his first public response to the charges, which have been attributed to anonymous former and current U.S. Department of State officials. A WIV colleague who has also been named as one of the first COVID-19 cases denies the accusation as well.","Hu and two of his WIV colleagues were thrown into the furious COVID-19 origin debate on 13 June when an online newsletter called Public said the three scientists developed COVID-19 in November 2019. That was prior to the outbreak becoming public when a cluster of cases at the end of December 2019 surfaced in people linked to a Wuhan marketplace. Public’s report was quickly embraced by a camp that argues COVID-19 came from a virus stored, and possibly manipulated, at WIV, rather than from infected animal hosts, perhaps being sold at the Wuhan market. A Wall Street Journal (WSJ) article on 20 June that said it had “confirmed” the allegations against the three, without referring to any public evidence or named sources with direct knowledge, fueled the flames even more. Social media and other publications spread the charges—and the scientists’ names.","Public’s account came just before the 18 June deadline for a law enacted on 20 March that required ODNI to declassify documents about the origin of COVID-19 within 90 days. The law specifically asked for the names and other details of any sick WIV researchers before the Wuhan outbreak surfaced. The deadline passed without any response from ODNI, but today it released its declassified information, hours after an initial version of this story was published. ODNI’s report does not substantiate Public’s or WSJ’s accounts in any major way. It says that some at WIV were ill in the fall of 2019 with “symptoms consistent with but not diagnostic of COVID-19.” But it doesn’t identify the three scientists and it further states, “We have no indications that any of these researchers were hospitalized because of the symptoms consistent with COVID-19.”","Hu and the two other WIV scientists named in media reports, Yu Ping and Zhu Yan, conducted research in the lab of Shi Zhengli, who long has collected and studied bat coronaviruses. Shi has been at the center of pandemic origin debates because of the possibility that SARS-CoV-2 could have leaked from her lab’s samples of natural viruses or is a genetically engineered virus created as part of what critics have branded as “gain-of-function” experiments—research that makes pathogens with pandemic potential more harmful or transmissible. Former President Donald Trump repeatedly blamed the pandemic on the leak of a virus from WIV, and a few days before his administration left, the Department of State issued a fact sheet that said, without offering any proof, it had “reason to believe that several researchers inside the WIV became sick in autumn 2019.”","In a COVID-19 origin assessment that ODNI made public on 29 October 2021, it gave little credence to the claim that sick researchers at the lab had the first SARS-CoV-2 infections. It said four intelligence agencies and the National Intelligence Council favored a natural origin of the virus and its spillover from animals to humans but with “low confidence,” whereas one intelligence agency, reported at the time to be FBI, had “moderate confidence” in the lab-leak hypothesis, and three were undecided.","The new ODNI report echoes the earlier one in many ways, and says the COVID-19 origin debate remains unresolved. “All agencies continue to assess that both a natural and laboratory-associated origin remain plausible hypotheses to explain the first human infection,” it says. The declassification report does confirm a story by WSJ that the Department of Energy had moved from being undecided on COVID-19 origin to favoring a lab leak. ODNI now says, “The Department of Energy and the Federal Bureau of Investigation assess that a laboratory-associated incident was the most likely cause of the first human infection with SARS-CoV-2, although for different reasons.”","Yet ODNI continues to assert the evidence that SARS-CoV-2 was modified by researchers is weak, challenging the many lab-leak theories in which WIV scientists allegedly manipulated a precursor coronavirus to make it more dangerous. ODNI states, “Almost all IC agencies assess that SARS-CoV-2 was not genetically engineered. Most agencies assess that SARS-CoV-2 was not laboratory-adapted; some are unable to make a determination. All IC agencies assess that SARS-CoV-2 was not developed as a biological weapon.”","As for Hu, he categorically denies having anything to do with the origin of SARS-CoV-2. “I did not get sick in autumn 2019, and did not have COVID-19-like symptoms at that time,” Hu wrote. “My colleagues and I tested for SARS-CoV-2 antibody in early March 2020 and we were all negative.”","Yu emailed Science that the charges are “fake news” and similarly insisted there was no basis for the allegations. “In autumn 2019, I was neither sick nor had any symptoms related to COVID-19,” Yu wrote. Zhu did not reply to email requests for comment.","Hu is an appealing suspect for lab-leak proponents because he was a lead author on a 2017 paper in PLOS Pathogens describing an experiment that created chimeric viruses by combining genes for surface proteins from bat coronaviruses that would not grow in cultures with the genome of one that did. This paper has received intense scrutiny because it was partially funded by the U.S. National Institutes of Health (NIH) and, lab-leak proponents insist, led to a gain of function in the cultured virus. NIH officials have strongly denied this and noted that the chimeric viruses created were not closely related to SARS-CoV-2. Hu says he never worked with live viruses in that experiment or any others done in Shi’s lab. “My work in the lab was mainly genome characterization and evolutionary analysis of viruses,” Hu wrote.","Yu, who was not a co-author of the PLOS Pathogens study, also denied being involved with live virus experiments. “I like bioinformatics and I mainly engage in gene sequencing and data analysis in the laboratory,” she wrote.","Shi backs up the accounts of her colleagues. She wrote in an email that Hu, Yu, and Zhu “worked on genome sequencing based on extract RNA and never worked on live virus.” Everyone in her lab she said received a COVID-19 antibody test on 3 March 2020 and no one had evidence of having been infected. “All the allegations about the lab-associated accident of COVID-19 are wrong,” Shi wrote. “The prevalence of lab-leak conspiracy is harmful for us to get further funding to continue our research on zoonosis, which is the major threat to the public health in the future.”","Shi has made similar statements in the past, but lab-leak proponents have discounted them, saying she and China have a clear reason to lie if work at WIV led to the pandemic. They stress that WIV has refused requests to allow outside investigators to conduct an independent review of lab notebooks and the like, and to make public a bat coronavirus database it removed from the internet. Lab-leak proponents have been pinning their hopes on the possibility that the ODNI declassification would provide evidence that would back up at least one of the many, often conflicting allegations against WIV.","The bill that led to the law to declassify ODNI documents was crafted by Senator Josh Hawley (R–MO), who in 2020 introduced a different bill, the Justice for Victims of Coronavirus Act, that would allow Americans to sue the Chinese government, which he asserted was guilty of “waging a global propaganda offensive to deflect attention away from its mishandling of the COVID-19 outbreak and create unfounded accounts of the origins of the virus.” That bill died without getting to a full vote in the Democrat-controlled Senate, but Republicans in the House of Representatives continue to hold hearings focused on the lab-leak theory and whether NIH helped fund research that led to COVID-19.","Shi and her supporters have stressed that no evidence exists that her lab has isolated a virus from bats that resembles SARS-CoV-2 or a virus close enough to have served as a precursor that could have been altered into the pandemic cause. In contrast, researchers have published reports, including peer-reviewed papers in Science, that provide evidence supporting the hypothesis that the virus made a jump from animals sold at the marketplace: The market was the epicenter of the early outbreak, two separate lineages of the virus surfaced at the market within weeks of each other, and genetic evidence proves that, despite denials from the Chinese government for more than a year, market vendors sold illegal wildlife that are susceptible to SARS-CoV-2 at the time the human cluster surfaced.","Flo Débarre, one of the scientists who analyzed genetic evidence from the Wuhan market, says she is aghast that so many media outlets have passed along the accusations against the three WIV scientists. “I find it shameful that these scientists are denied any presumption of innocence, their names being thrown in the media arena without any consideration for them, without any actual evidence backing the claim,” says Débarre, who is at CNRS, the French national research agency. She says she was originally “very open” to the lab-leak theory but now finds a natural origin more likely and has combated lab-leak proponents online. Débarre posted a Twitter thread that recounts in detail the history of the “sick” WIV lab worker theory.","In what may disappoint many following the COVID-19 origin issue, ODNI does not identify which scientists or other investigators made the various assessments for its intelligence units, or what their specific reasoning or evidence is. And some Republicans in Congress were livid about the brevity of ODNI’s report, in which a title page, table of contents, executive summary, and an appendix of definitions took up half of its 10 pages. Senator Mike Braun (R–IN) tweeted, “The COVID-19 Origin Act calls for a full declassification, not Cliffs Notes to cover for Dr. Fauci and protect China. The report released today by the @ODNIgov is totally insufficient.” And the House’s Cathy McMorris Rodgers (R–WA) issued a statement saying, “This Friday night ‘news’ dump of a mere 10-page summary is a slap in the face of Americans who deserve full transparency about what information the government possess regarding the origins of COVID-19.”","In its new report, ODNI says some additional information on COVID-19’s origin is being provided to Congress in a classified annex to protect the intelligence community’s sources and methods. But, it adds, “the information contained in the annex is consistent with the unclassified assessments.”"],
                        "img":[]
                    }
                ]
            },
            {
                "topic":"medical",
                "contents":[
                    {
                        "type":"NEWS",
                        "id":3,
                        "title":"‘Adversarial’ search for neural basis of consciousness yields first results",
                        "subtitle":"Two rival theories about the basis of perception went head-to-head in neuroscience experiments, but advocates of “losing” idea aren’t conceding yet",
                        "keyword":[],
                        "tags":["health"],
                        "time":1687687200000,
                        "author":[
                            {
                                "name":"Elizabeth Finkel",
                                "avt":"https://www.pngkit.com/png/full/128-1280585_user-icon-fa-fa-user-circle.png",
                                "bio":"Elizabeth Finkel is a journalist based in Melbourne, Australia.",
                                "url":""
                            }
                        ],
                        "thumbnail":{
                            "url":"https://www.science.org/do/10.1126/science.adj3877/full/_20230623_on_consciousness_contest.jpg",
                            "des":"A study participant observes and responds to onscreen images while researchers use magnetoencephalography to locate neural signatures of conscious perception.",
                            "footer":"LING LIU/PEKING UNIVERSITY"
                        },
                        "contents":["NEW YORK CITY—Amid rock music, a rap about consciousness, and the calling in of a 25-year-old drunken bet, camps backing two leading theories of how consciousness arises from the brain waited anxiously in a Greenwich Village theater on Friday to hear who had won the first round of an ambitious “adversarial collaboration.” On balance, the initial results presented appeared to favor the idea that consciousness is a feature of networks of neurons found at the back of the brain.","But the opposing camp is far from ready to concede. It still contends that consciousness emerges within the brain’s “executive” center, the prefrontal cortex. “The results ended up challenging both [groups], with key predictions of the two theories being disconfirmed by the data,” says Liad Mudrik, a cognitive neuroscientist at Tel Aviv University who helped design and assess the scientific showdown.","The unusual evening event, part of the annual meeting of the Association for the Scientific Study of Consciousness (ASSC), also served as the denouement of a wager placed in 1998 at the second such conference. There, cognitive neuroscientist Christof Koch bet philosopher David Chalmers that the neural correlates of consciousness would be nailed down in 25 years. Drawing on the new experimental results, Koch conceded on Friday that those correlates remain unclear and, on stage, gallantly offered up a bottle of 1978 Madeira to Chalmers, with five more fine red wines in the wings.","For the collaboration, funded by the Templeton World Charity Foundation (TWCF), both sides of the consciousness debate agreed on experiments to be conducted by “theory-neutral” labs with no stake in the outcome. It pits integrated information theory (IIT), the sensory network hypothesis that proposes a posterior “hot zone” as the site of consciousness, against the global neuronal workspace theory (GNWT), which likens networks of neurons in the front of the brain to a clipboard where sensory signals, thoughts, and memories combine before being broadcast across the brain.","On Friday night, IIT’s advocates were ready to declare victory. “The results corroborate IIT’s overall claim that posterior cortical areas are sufficient for consciousness, and neither the involvement of [the prefrontal cortex] nor global broadcasting are necessary,” said Melanie Boly, a neurologist and neuroscientist at the University of Wisconsin (UW)-Madison and a leading proponent of IIT.","But GNWT’s stoic chief architect, Stanislas Dehaene, director of the French biomedical research agency INSERM’s Cognitive Neuroimaging Unit, believes this experimental round had limitations and the results of other tests in the adversarial collaboration—still to be announced—will support the role of the prefrontal cortex. He adds that the new findings locating conscious perception to the back of the brain are predicted by lots of theories, and don’t confirm the specifics of IIT.","Consciousness has compelled philosophers since Plato, but over the past 3 decades, neuroscientists have entered the fray. Both disciplines seek a working theory of consciousness as the first step toward measuring the phenomenon—whether to make life and death decisions about brain-damaged patients, ascribe rights to animals, or determine whether artificial intelligence may have it.","Among dozens of theories of consciousness, GNWT and IIT are two of the most widely discussed. GNWT gained initial support from experiments that asked participants to report the moment they became aware of a stimulus, such as an image flashing on a screen. In those studies, many of them led by Dehaene, brain scans showed the prefrontal cortex lit up at the moment of perception.","But philosophers and experimentalists questioned whether these studies captured the neural markers of conscious perception, or simply the task of reporting it. Cognitive processes such as paying attention and storing information in memory, both of which enable participants to respond that they’ve seen an image, are known to take place in the prefrontal cortex.","“No-report” studies, where participants passively view images, seemed to offer a workaround. A popular one involves binocular rivalry: If different images are shown to a person’s left and right eye, their conscious perception flips between them. These flips can be monitored—independent of participants’ report—by tracking eye movements. And lo, these experiments found signals of conscious perception at the back of the brain, the area predicted by IIT.","The front-of-brain camp fought back, arguing that these studies were themselves rife with confounders. For example, participants might be so wearied by staring at onscreen images that they stop paying attention to them and let their mind wander to other tasks, a phenomenon that New York University philosopher Ned Block dubbed the “bored monkey problem.”","It was this cauldron of contested evidence that fueled the adversarial collaboration. The project, launched in 2019, was the brainchild of Koch, then chief scientist at the Allen Institute and a proponent of IIT, and Dawid Potgieter, director of Discovery Science programs at TWCF, which committed $20 million to a series of grants for adversarial collaborations testing theories of consciousness.","For the GNWT-versus-IIT phase of the project, Mudrik and the two other independent project leaders, psychologists Lucia Melloni at the Max Planck Institute for Empirical Aesthetics and Michael Pitts at Reed College, spent a year working closely with Dehaene and Giulio Tononi, a psychiatrist and neuroscientist at UW Madison and chief architect of IIT, to design two experiments for which each theory offered clearly distinct predictions. Dehaene and Tononi would have no role in performing the experiments or writing up the results.","The team preregistered the experimental design on an open science website, outlined the approach in a 2021 Perspective in Science, and published the details in February 2022. Six theory-neutral labs would scan the brains of 250 total participants using three techniques: functional magnetic resonance imaging, magnetoencephalography, and electrocorticography, in which electrodes are placed on the brain’s surface prior to a surgery.","The first of the two planned experiments showed participants images with and without an accompanying task—pressing a button in response to either of two target pictures—so researchers could look for differences in the resulting brain signals. IIT predicts that passive perception will activate the back of the brain, but perception while performing tasks will spark the front. GNWT predicts similar brain activation in the two situations.","Key to the experiment were algorithms called multivariate pattern decoders, which could predict which image a participant was viewing at a given time based on their brain signals. Researchers initially “trained” these decoders by feeding them examples of that participant’s brain activity data along with the corresponding image.","GNWT predicts that the frontal networks supporting both active and passive perception should be similar enough to allow the decoder to cross train. That is, if it’s been trained only on signals related to the task of passively observing a face, it should still be able to decode data from the task of pressing a button in response to a face. IIT predicts that cross-training should work best for brain signals from the posterior regions, the proposed site of conscious perception.","The results, which the team published in a 26 June preprint, were surprisingly mixed. When it came to decoding different categories of objects, the data provided strong support for GNWT. But when it came to decoding the orientation of faces, IIT was the better fit.","In another analysis, the tables were turned. During conscious perception, IIT predicts neural communication within posterior areas, whereas GNWT predicts it should be between visual and frontal zones. And in the study, “the expected communication patterns were in line with GNWT,” Mudrik says.","The timing of the recorded signals, meanwhile, offered stronger support for IIT. In the posterior region, activity persisted as long as the image was presented onscreen, as IIT predicts. GNWT instead predicts an initial spike of activity—the “ignition” of the frontal workspace—and another spike when the stimulus disappears. That theory scored a partial win: There was evidence for an initial spike, but not the “off” spike.","Dehaene says the design of the experiment compromised the sensitivity of signal decoding from the front of the brain that would have supported GNWT. It was, he says, a design that Tononi was keen on. In a trade-off, Dehaene scored his preferred design for the subsequent TWCF-funded experiment, which the research team hopes to present at next year’s ASSC meeting. Using a customized video game to distract participants, this experiment will isolate neural signals of conscious perception by comparing brain signals when subjects are aware of seeing an image and when they’re not.","Although Koch’s favored theory now has a leg up on GNWT, he says the continuing doubts around the new results were enough to pay off the bet to Chalmers. “I’ve lost the battle,” he declared onstage, “but won the war for science.”"],
                        "img":[{
                            "url":"https://www.science.org/do/10.1126/science.adj3877/files/_20230626_consciousness_wine_bet_1200.jpg",
                            "des":"David Chalmers (left) accepting the spoils of his consciousness bet with Christof KochELIZABETH FINKEL",
                            "index":8
                        }]
                    }
                ]
            },
            {
                "topic":"education",
                "contents":[
                    {
                        "type":"NEWS",
                        "id":5,
                        "title":"U.S. military contract could help Black university become research powerhouse",
                        "subtitle":"Howard University wins special competition to form new tactical autonomy institute",
                        "keyword":["EDUCATION"],
                        "tags":["EDUCATION"],
                        "time":1688644800000,
                        "author":[{
                            "name":"Jeffrey Mervis",
                            "avt":"https://www.science.org/do/10.1126/author.6131/authorSummary/mervis.jpg",
                            "bio":"Jeff Mervis tries to explain how government works to readers of Science."
                        }],
                        "thumbnail":{
                            "url":"https://www.science.org/do/10.1126/science.adj3865/full/_20230623_nid_dodhowardu.jpg",
                            "des":"Howard University President Wayne Frederick (left) thanks Air Force Secretary Frank Kendall during an awards ceremony.",
                            "footer":"MATT MCCLAIN/THE WASHINGTON POST VIA GETTY IMAGES"
                        },
                        "contents":["The U.S. Air Force wants scientists at Howard University to figure out how its fighter pilots can team up with robotic co-pilots to defeat enemy combatants.","But aerial superiority isn’t the only goal of Howard’s new Research Institute for Tactical Autonomy (RITA). University officials are also hoping the Air Force’s initial 5-year, $90 million investment in RITA—under a special arrangement that makes additional funding all but certain—will help Howard became the first historically Black institution to ascend to the top ranks of the nation’s research universities.","“This should be a real game changer,” predicts Danda Rawat, an electrical engineer and associate dean for research at Howard who will be RITA’s founding director. “We’ve been doing a lot with a small amount of resources,” says Rawat, who now directs a $7.5 million Department of Defense (DOD) center of excellence on artificial intelligence and machine learning. But the new university-affiliated research center (UARC) announced in January “is a huge step.”","The Air Force’s expected long-term investment in Howard, one of the nation’s 104 historically Black colleges and universities (HBCUs), addresses a congressional mandate that DOD begin to distribute its massive research budget more equitably. The UARC—the 15th such center funded by DOD and the first for the Air Force—is a potent mechanism for doing so.","Special rules that allow a UARC to receive a steady stream of DOD contracts without external competition have fueled the growth of such academic powerhouses as Johns Hopkins University. In 1941, a project at Hopkins to develop a more lethal artillery shell morphed into DOD’s first UARC, the Applied Physics Laboratory. APL is now a $2-billion-a-year juggernaut with more than 8200 employees.","No HBCU has a research budget even 1/10th that size. “I’m told this is largest research award ever received by an HBCU,” says Victoria Coleman, chief scientist for the Air Force. “The underresourcing of HBCUs didn’t get created overnight, and the problem isn’t going to get solved overnight. And in my book, [this center] is still not enough. But a vehicle like UARC, something that’s going to be there for the long haul, can be an important stepping stone.”","In announcing the Howard contract, Secretary of Defense Lloyd Austin noted that HBCUs train 30% of all Black scientists and engineers yet receive only 0.05% of DOD’s massive R&D budget, which is approaching $100 billion. In 2020, Congress directed the agency to do more to build the research capacity of HBCUs, and the next year it gave DOD permission to use the UARC funding mechanism to achieve those goals.","Last year, legislators were even more explicit, telling DOD to target funding to HBCUs striving to join the roughly 150 universities labeled R1 under a voluntary classification system for academic institutions based on their research activity. In response, DOD took the unprecedented step of restricting competition for the UARC to the 11 HBCUs that had announced the goal of becoming R1s. Four submitted proposals, and in January the Air Force chose Howard, arguably the best known HBCU, as the lead institute in a consortium of eight HBCUs that will operate RITA.","The institute’s mission is to develop technologies that make possible seamless and instantaneous joint reasoning and decision-making between human and machine. That is a much bigger challenge than the autonomy needed for a self-driving vehicle, Rawat says.","Those who follow defense research give the Air Force’s decision a thumbs-up. “This award makes perfect sense given the congressional directive,” says Andrew Metrick, a defense fellow at the Center for a New American Security. “Tactical autonomy is a critical need for the Air Force,” he notes, and the cachet of a UARC will make it easier for Howard to win contracts from other branches of the military for related work.","Coleman says some senior Air Force officials had reservations about forming a major, long-term relationship with an HBCU because it lacked the pedigree of the top-tier research universities that operate most UARCs. But Coleman says her boss, Secretary of the Air Force Frank Kendall, backed her up when she presented the idea of an HBCU-only competition for a new UARC. “‘What took you so long?’” Coleman recalls his reaction. “That was a really good day.”","In holding the competition for its new UARC, the Air Force decided it would only accept proposals from consortia of institutions, seeing that structure as a good way to both build capacity across HBCUs and to draw on their unique assets. DOD first used that approach 15 years ago in funding a UARC on systems engineering, and its director says there is strength in numbers.","“When you’re a large university, your natural inclination is to think you can do it all yourself,” says Dinesh Verma, a systems engineer at the Stevens Institute of Technology who has led the Systems Engineering Research Center since its formation. “There were quite a few naysayers at the beginning because all the previous UARCs were located at large, well-established universities. But a smaller university is more open to the idea of a network, which has worked very well.”","Bindu Nair, head of DOD’s basic research office, hopes the RITA will not only help Howard attain R1 status, but also expand the nation’s pool of STEM talent. “Being an R1 is what higher ed uses to measure research capacity,” says Nair, a materials scientist who came up through the Army’s research system. But a more important goal, she says, “is creating more students capable of doing high-quality research. And if institutions are committed to doing that, then we will support them in getting to where they want to be.”","The heavy teaching load carried by HBCU faculty is a major impediment to becoming a research powerhouse, Nair says. “We hear it from them all the time: ‘How am I supposed to focus on my research if I have these requirements in terms of teaching?’ But they don’t want to give up the teaching, because that’s where a lot of the mentoring takes place.”","The promise of continued funding that comes with a UARC is designed to remove that obstacle, Coleman says. “If you have money to do research, you also have money through overhead that allows you to hire additional people,” she says. “And the UARC will give them the confidence to add faculty, equip their labs, and build up their programs by training more students.”","Now in temporary quarters on Howard’s main campus in northwestern Washington, D.C., RITA expects to move early next year into a 10-story building being renovated at an off-campus site a few kilometers away. Bruce Jones, Howard’s vice president for research, can’t wait to see it in action.","“When DOD commits to a UARC, it’s not just to fund more research,” Jones says. “It’s also a promise to mentor the next generation.”"],
                        "img":[]
                    }
                ]
            },{
                "topic":"biology",
                "contents":[
                    {
                        "type":"NEWS",
                        "id":6,
                        "title":"FROZEN IN TIME",
                        "subtitle":"Scientists are learning how to cryopreserve living tissues, organs, and even whole organisms, then bring them back to life",
                        "keyword":["PALEONTOLOGY"],
                        "tags":["PALEONTOLOGY"],
                        "time":1688619600000,
                        "author":[{
                            "name":"Warren Cornwall",
                            "avt":"https://www.science.org/do/10.1126/author.22247/authorSummary/warrencornwall.jpeg",
                            "bio":"Warren Cornwall is a contributing correspondent who covers a wide range of issues, including energy, the environment, and science policy. He lives in Washington state."
                        }],
                        "thumbnail":{
                            "url":"https://www.science.org/do/10.1126/science.adj3555/full/_20230621_nf_cryopreservation_1_lead_1600px.jpg",
                            "des":"",
                            "footer":""
                        },
                        "contents":["MINNEAPOLIS—The rat kidney on the operating table in front of Joseph Sushil Rao looked like it had been through hell. Which it had—a very cold one.","Normally a deep pink, this thumbnail-size organ was blanched a corpselike gray. In the past 6 hours, it had been plucked from the abdomen of a white lab rat, pumped full of a black fluid, stuck in a freezer cooled to –150°C, and zapped by a powerful magnet.","Now, in a cramped, windowless room on the 11th floor of the University of Minnesota’s (UMN’s) Malcolm Moos Health Sciences Tower, Rao lifted the kidney from a small plastic box and gently laid it inside the open abdomen of another white rat. Peering through a microscope, the transplant surgeon–in–training deftly spliced the kidney’s artery and vein into the rat’s abdominal blood vessels using a thread half the thickness of a human hair.","When he finally removed the tiny clips pinching off the blood supply from the aorta, the kidney blushed pink, a good first sign. Then he waited. Forty-five minutes later, a golden drop of urine emerged from the ureter that would normally feed from the kidney to the bladder.","Just before midnight, Rao snapped a close-up photo with his iPhone, proof that the kidney was working. He sent the photo and an ecstatic email to his two bosses, transplant surgeon Erik Finger and biomedical engineer John Bischof, titled “First successful transplant of vitrified, nanowarmed rat kidney.”","“I’m out of words,” he wrote. “This is a proud moment for us all. It was not easy. But, it paid off.”","That moment in April 2022 was one in a series of recent breakthroughs in the quest to effectively stop biological time. After decades of frustration and halting progress, scientists in the past 10 years have made major advances using extreme cold to slow or even halt the decay that is the usual fate of all living things. They’ve developed new ways to reduce the toxicity of chemical antifreeze treatments, minimize the formation of destructive ice, and thaw objects rapidly and evenly. Since 2018, labs have frozen and then revived bits of coral, fruit fly larva, zebrafish embryos, and rat kidneys. They have also applied gentler techniques to cool everything from tomatoes to entire pig livers to just below freezing without ice formation, keeping them virtually fresh for days or weeks.","Medical uses, particularly organ transplants, are a key driver for today’s work. Scientists hope to eventually create cryopreserved banks of tissues such as skin, entire organs, or even limbs, easing shortages and giving doctors time to better prepare recipients for transplants. But the advances in preservation also extend to specks of human tissue used to screen pharmaceuticals, species on the brink of extinction, fruit flies studied by geneticists, produce bound for grocery stores, and fish embryos stored for aquaculture. Mehmet Toner, a bioengineer at Massachusetts General Hospital (MGH) and one of the leaders in the field of cryopreservation, likens the vision of stored living tissue available on demand to a more familiar cornucopia. “I call it,” he says, “the Amazon of living things.”","SOMEONE RAISED on Hollywood movies might think the technology to freeze and revive entire organisms is right around the corner. Star Wars’s Han Solo is trapped in “carbonite” and resuscitated. Tom Cruise gets turned into a human popsicle in a dystopian prison in Minority Report. Captain America is entombed in Arctic ice in a Marvel movie and rewarmed nearly 70 years later for a sequel.","Reality is far less simple. The largest living thing routinely stored at temperatures well below zero and brought back to life is the size of a grain of table salt: a human embryo. Try that with an entire person using today’s technology and the result would be a lifeless body filled with toxic chemicals, says cryobiologist Greg Fahy. “You would be in sorry shape.”","Fahy was one of a pair of scientists whose 1985 Nature paper revealed a chemical process that allowed mouse embryos to be stored at nearly –200°C. Their technique addressed the major barrier to freezing living tissue: ice.","When water freezes, it can wreak havoc inside tissue. The water molecules go from a tightly packed, amorphous fluid to a rigid lattice. Ice crystals tear through cells like knives. Salts in cell fluids get concentrated at toxic levels in the tissue parts that freeze last. Anyone who has frozen and thawed a strawberry has seen the result: a mushy, discolored version of what came off the plant.","Getting tissue below the freezing point while minimizing ice is crucial. (That’s why cryobiologists don’t like to say they “freeze” tissue.) For the mouse embryo, Fahy and his colleague at the American Red Cross, William Rall, first soaked the little ball of cells in a chemical cocktail that leached out much of the water, replacing it with chemicals similar to the antifreeze in a car’s radiator. These cryoprotectants, as they are known, dilute the water molecules in a viscous fluid that discourages ice crystal formation.","Then they cooled the embryo, kept in a slender plastic straw, using –196°C liquid nitrogen. Between the rapid cooling and the cryoprotectant, ice didn’t have time to form. Rather than line up in a tidy crystalline pattern, water molecules were stuck in a random mass like a rigid liquid, a process known as vitrification. The result was a hard, smooth, glasslike substance without the problematic properties of ice. To rewarm the embryo, Rall stirred the straw in 0°C water.","The mouse embryo work paved the way for banking similar-size human embryos, transforming fertility treatment. But what works for a tiny embryo of about 100 cells doesn’t size up easily to whole organs. It’s hard to get cryoprotectant to soak evenly into a bigger piece of tissue. The center can take longer to solidify, which fosters ice formation. Pumping in more cryoprotectant to counter ice can be damaging because the chemicals are toxic.","Advances in using extreme cold to slow biological processes could touch everything from donated organs to fresh produce. A University of Minnesota team has developed one approach, dubbed nanowarming, which thaws an organ evenly to avoid damage from ice.","Rewarming poses its own problems. If an object warms too slowly, ice crystals can materialize as the tissue approaches the freezing point. If it doesn’t warm uniformly, stresses caused by uneven expansion or contraction can crack the object like an ice cube dropped in a glass of water.","In 2002, Fahy stepped up his work in mouse embryos to rabbit kidneys. He got as far as implanting a previously vitrified organ into an animal. The rabbit survived nearly 7 weeks. But a necropsy revealed that although the kidney was functional enough to keep the animal alive, much of it was damaged.","Fahy has been chipping away at the problem ever since, testing different chemical mixtures and cooling and warming protocols. “It turned out to be harder than I assumed,” says Fahy, who is now executive director of 21st Century Medicine, a private cryopreservation research company. “I think all of this will pay off, but we’re not quite there yet.”","THERE’S GOOD REASON to persist. The rapid decay of organs is one of the biggest problems bedeviling organ transplants for people. From the moment a human heart or lung is disconnected from a donor, doctors have 4 to 6 hours to get it hooked up to a new patient’s blood supply before it is irretrievably damaged. For a liver, the window is 8 to 12 hours. For a kidney it’s about 1 day.","The rush creates burdens for the medical system and for patients. Surgeons are called to the hospital in the middle of the night. Transplant recipients have a foreign organ plugged into their body without time for treatments that would help their immune system acclimate. More than 60% of donated hearts and lungs never make it to a recipient in time. Fewer than 10% of people who need organ transplants actually get them, the World Health Organization estimates.","Cryopreservation holds out the possibility that organs could be stored for days, weeks, or even years before they are implanted. That could save organs from getting tossed after a few hours and would enable doctors to find organs more easily when needed or choose those that are a closer immunologic match to recipients.","“It could touch so many aspects of biomedicine, truly change the way that we can treat health,” says Sebastian Giwa, an economist and former hedge fund manager who founded the nonprofit Organ Preservation Alliance in 2012.","Giwa has helped launch several cryopreservation-related companies. One, GaiaLife, is experimenting with vitrifying ovaries. The goal is to remove the egg-bearing organs from people before they undergo ovary-damaging medical treatment such as chemotherapy, then reimplant them after the treatment is over. So far researchers working with the company have reimplanted vitrified ovaries into five sheep; in four of the animals the ovaries produced progesterone, a sign they were working, says Alison Ting, a reproductive biologist and the company’s chief scientific officer. Ting declined to describe the details of the company’s methods but says the progress “gives me the optimism to say that the first in human could be sooner than 5 years.”","BY VITRIFYING animal organs, Fahy demonstrated a key first step, Bischof says. “The problem was he couldn’t rewarm them.”","Finding ways to warm vitrified tissue quickly and evenly has been the focus of Bischof’s lab. In the past few years, his team has tried everything from lasers to heat-conducting mesh. With larger objects, such as rat kidneys, they have made progress with a powerful magnetic field coupled with iron nanoparticles.","On an unseasonably hot day in April, Zonghu Han, a UMN mechanical engineering postdoctoral researcher, connected a slender plastic tube to a rat kidney resting on a bed of gauze. He made a few keystrokes on a computer and a black fluid began to flow into the organ. The color came from the iron nanoparticles suspended in cryoprotectant. When the organ turned a glossy ebony from the infusion, Han slipped it into a small plastic bag, and lowered it into a nearby freezer cooled to –148°C.","The clock for the kidney’s survival had been ticking for more than 3 hours, since Rao, the transplant surgeon, had removed it from a rat in a reenactment of that 2022 breakthrough surgery. Now, as the kidney’s temperature plummeted inside the freezer, the biological processes gradually destroying the organ ground to a halt. “We have stored [a rat kidney] up to 100 days before transplantation,” Han says. “It’s safe in there indefinitely.”","In this case the kidney got just 45 minutes. Han opened the lid in a billow of vapor and lifted out a tiny, rigid packet containing the vitrified organ. He placed the packet inside a small metal cup attached to a cream-colored metal box. When he pressed a button, the box generated a magnetic field around the cup that flipped the positive and negative poles 360,000 times every second. That fluctuation heated the iron particles and thawed the kidney in 90 seconds.","“That’s our secret sauce,” Bischof says of the process as he watches.","In a Nature Communications paper in early June, Bischof’s team reported putting five rat kidneys through this treatment and reimplanting them. All of the recipient animals lived a month before they were killed to study their condition. Now, the researchers have graduated to pig kidneys, closer to the size of a human kidney. Bischof declined to discuss details of the unpublished pig work. “There’s no physical reason that we’re aware of why this [warming procedure] won’t work” in larger organs, he says.","Although nanowarming, as Bischof calls it, is his tool of choice for the kidneys, it requires costly machinery and one-at-a-time treatment. In May, Smithsonian Institution marine biologist Mary Hagedorn was at a laboratory outside Tampa, Florida, testing a simpler approach developed by the Bischof lab: a fine metal mesh engineered to quickly transmit temperature—both cold and heat. She is trying it on batches of coral larvae. If it works and can be scaled up, Hagedorn thinks this process could be a critical piece of her campaign to bank dozens of coral species in the coming decade, before increasingly hot and polluted oceans spell their end.","The mesh has already proved successful on fruit fly larvae in Minnesota, and with two species of mushroom coral in Hawaii and Australia. In Florida, Hagedorn and colleagues were trying it on Diploria labyrinthiformis, a kind of brain coral whose larvae are more than 100 times bigger than those of mushroom coral. In the first few attempts, rewarmed larvae were falling apart. Each larval size, Hagedorn was learning, needs its own version of the treatment. “We’re struggling a little bit to get this to work,” she says.","WHILE SCIENTISTS such as Bischof and Hagedorn wrestle with vitrification, others are seeking an easier route by avoiding ultralow temperatures that require large infusions of cryoprotectant and make rewarming so challenging.","At Harvard University and MGH, scientists are taking cues from nature to push tissues below freezing while holding back the ice. The wood frog (Rana sylvatica) is a champion of this realm. Found in much of North America, including the frigid Canadian Arctic, it can spring to life after spending months with as much as two-thirds of its body frozen at temperatures as low as –16°C.","As winter arrives, a cascade of physiologic changes prepares the frog to survive freezing, says Shannon Tessier, an MGH biomedical researcher who had studied it and other animals that hibernate at near freezing. Its liver churns out glucose that acts as antifreeze inside tissues. Antioxidant levels inside tissues increase, protecting against damage caused by sudden changes in the amount of oxygen in cells. Special proteins in the frog’s bloodstream act as seeds for ice crystals, steering ice growth to begin in the more durable vasculature and not in other, more delicate tissues. Such changes “are the thematic things that we want to pull forward to human organs and tissues,” she says.","In Boston, a team of scientists including Tessier mimicked the frogs by flooding human livers with a synthetic sugar that, unlike natural glucose, can’t be metabolized into toxic byproducts. In 2019, they announced the approach had enabled them to store human livers at –4°C for 27 hours, more than double the standard life span of donated livers.","More recently, the team combined this synthetic sugar with an infusion of Snomax, an ingredient normally used as a seed for snow in snowmaking machines at ski resorts. Like the proteins in the wood frog’s blood, Snomax slowed ice formation and concentrated it in the blood vessels of rat livers, enabling them to be stored partially frozen for up to 5 days at –15°C, then thawed with limited damage. Five days is far short of the virtually limitless storage time for a vitrified organ, but still useful, says Toner, who is working with Tessier. The extra time could, for example, allow a patient waiting for an organ to receive a bone marrow transplant, a possible measure to coax the immune system to accept the new organ.","On the other side of the country, Boris Rubinsky had the idea that higher pressures might help him supercool organs without damage. In the early 2000s, Rubinsky, a biomedical engineer at the University of California, Berkeley, began to cool objects inside sealed metal containers. As water inside approached freezing it expanded, raising the pressure. The higher pressure, he discovered, limited the formation of ice. “In all modesty, it’s a revolutionary approach to preservation,” he says.","In April, the team cooled a pig heart to –4°C for 21 hours in one of its pressure chambers, then warmed and implanted it into another pig where it began to beat on its own. In addition to avoiding the challenges that can come with full vitrification, Rubinsky finds his strategy enables him to use less cryoprotectant than other methods require, reducing toxic side effects.","Because it is simple and relatively low-tech, the approach could also be put to work to preserve food without the ice damage that can degrade today’s frozen vegetables and meats. The metal storage chambers fit in standard commercial freezers. And because the method works at warmer temperatures than those often used for storing frozen food, Rubinsky and colleagues project widespread use could cut global energy consumption by more than 6 billion kilowatt-hours per year—equivalent to Latvia’s total annual electricity demand.","Cristina Bilbao-Sainz, a food technologist at a U.S. Department of Agriculture (USDA) lab in Albany, California, started to work on the approach after Rubinsky gave a presentation to the center in 2016. “It was a simple idea, but so novel,” Bilbao-Sainz says. “We totally saw that this could have a future.”","The first attempt was discouraging. Raspberries, a delicate fruit, turned to mush when thawed. Then Bilbao-Sainz tried tomatoes. Twenty grape tomatoes sat for 1 month in a sealed container filled with sugar water at –2.5°C. They emerged looking like they had just been picked, she says.","Bilbao-Sainz has also had good results with spinach, cherries, and potatoes. Now, she is trying blueberries. In December 2022, the USDA lab started to work with an unnamed company interested in using the technology. “It could have a big impact,” she says.","THE ADVANCES are coming swiftly enough to make those Hollywood scripts seem less outlandish. Some scientists raise the possibility of stockpiling vitrified human organs grown in genetically engineered pigs for future transplants. Tessier is working to keep whole animals—tiny zebrafish larvae—in suspended animation. So far, she has partially frozen them at –10°C for 3 days. When thawed, half of the fish survived and kept growing. Switch out people for fish and improve the success rate, and a science-fiction staple could eventually become a reality. “You can think about even long-term space travel,” Tessier says. Hello, 2001: A Space Odyssey.","But that’s a far cry from today. As if to illustrate the gap between vision and reality, the UMN demonstration goes awry at one of the last steps. As the black nanoparticles are flushed from the rat kidney, water condenses on the chilled equipment, causing a device to malfunction. It pumps a solution commonly used to preserve organs during transplants into the kidney at out-of-control pressures.","Han and Bischof stare dejectedly at the damaged organ. Before any of this technology makes its way into operating rooms, it will not only have to scale up to human size, but will also need to pass muster with safety regulators such as the U.S. Food and Drug Administration. “All of this engineering that we’re doing in the lab has to be made failsafe,” Bischof says as he points toward the kidney. “This is just an example of some of the things that can go wrong.”"],
                        "img":[{
                            "url":"https://www.science.org/do/10.1126/science.adj3555/files/_20230621_nf_cryopreservation_2_Rao_1280px.jpg",
                            "des":"Joseph Sushil Rao, a transplant surgeon–in–training at the University of Minnesota, prepares to remove a kidney from a laboratory rat (first image) before the organ is preserved at extremely low temperatures. The complex plumbing of a kidney requires delicate handling by Rao during all stages of a transplant (second image). EVAN TAYLOR STUDIOS ASSISTED BY TOM OKINS",
                            "index":8
                        },{
                            "url":"https://www.science.org/do/10.1126/science.adj3555/files/_20230621_nf_cryopreservation_4_kidneysystem_1280px.jpg",
                            "des":"University of Minnesota postdoctoral researcher Zonghu Han connects a rat kidney to tubes that pump antifreeze chemicals called cryoprotectants and tiny iron oxide particles into the organ.EVAN TAYLOR STUDIOS ASSISTED BY TOM OKINS",
                            "index":16
                        },{
                            "url":"https://www.science.org/do/10.1126/science.adj3555/files/_20230621_nf_cryopreservation_5_freezer_1400px.jpg",
                            "des":"Zonghu Han uses protective gloves while removing a container holding a rat kidney, cooled to –150°C. The extreme temperature and cryoprotectants put the organ into a vitrified state, in which liquid in the organ forms a smooth, glasslike substance rather than sharp ice crystals.EVAN TAYLOR STUDIOS ASSISTED BY TOM OKINS",
                            "index":21
                        },{
                            "url":"https://www.science.org/do/10.1126/science.adj3555/files/_20230621_nf_cryopreservation_6_magnet_1280px.jpg",
                            "des":"Zonghu Han removes a plastic bag containing a vitrified kidney from a device that warmed it, using a fast-changing magnetic field to heat the iron particles inside the organ.EVAN TAYLOR STUDIOS ASSISTED BY TOM OKINS",
                            "index":28
                        },{
                            "url":"https://www.science.org/do/10.1126/science.adj3555/files/_20230621_nf_cryopreservation_x_frog_1280px.jpg",
                            "des":"The wood frog (Rana sylvatica) can survive for months in a partially frozen state in places like the Canadian Arctic. Strategies used by the frog to endure such extremes are inspiring efforts to better preserve human tissue and organs.J.M. STOREY/CARLETON UNIVERSITY",
                            "index":33
                        },{
                            "url":"https://www.science.org/do/10.1126/science.adj3555/files/_20230621_nf_cryopreservation_7_freezerdoor_1280px.jpg",
                            "des":"Zonghu Han removes a vitrified rat kidney from a storage freezer. Kidneys have been stored like this for up to 100 days before being successfully transplanted into a rat.EVAN TAYLOR STUDIOS ASSISTED BY TOM OKINS",
                            "index":46
                        }]
                    }
                ]
            },{
                "topic":"HYDROLOGY",
                "contents":[
                    {
                        "type":"RESEARCH",
                        "id":7,
                        "title":"Paleoenvironments shaped the exchange of terrestrial vertebrates across Wallace’s Line",
                        "subtitle":"",
                        "keyword":[],
                        "tags":["HYDROLOGY"],
                        "time":1688029200000,
                        "author":[{
                            "name":"JAVIER HOUSPANOSSIAN ",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"RAUL GIMÉNEZ",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"JUAN I. WHITWORTH-HULSE",
                            "avt":"",
                            "bio":""
                        },{
                            "name":" MARCELO D. NOSETTO ",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"WLODEK TYCH",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"PETER M. ATKINSON",
                            "avt":"",
                            "bio":""
                        }],
                        "thumbnail":{
                            "url":"https://www.science.org/cms/10.1126/science.adj4221/asset/d8ecefb5-c9fd-4e93-814e-178eb287cdc3/assets/images/large/science.adj4221-f1.jpg",
                            "des":"",
                            "footer":""
                        },
                        "summary":["Agriculture affects surface- and groundwater properties, including widespread groundwater depletion in areas reliant on crop irrigation. Houspanossian et al. documented a large-scale occurrence of a very different phenomenon across the South American plains: increasing flooding associated with ongoing expansion of agriculture. Combining remotely sensed data and groundwater-monitoring stations, the authors showed that over about the past 20 years, agricultural areas were more likely to start experiencing floods as groundwater transitioned from deep to shallow states more responsive to large precipitation events. Data compiled from several field studies suggest that loss of deep-rooted native vegetation may play a role in this hydrological transition, which can affect entire regions. —Bianca Lopez"],
                        "abstract":["Regional effects of farming on hydrology are associated mostly with irrigation. In this work, we show how rainfed agriculture can also leave large-scale imprints. The extent and speed of farming expansion across the South American plains over the past four decades provide an unprecedented case of the effects of rainfed farming on hydrology. Remote sensing analysis shows that as annual crops replaced native vegetation and pastures, floods gradually doubled their coverage, increasing their sensitivity to precipitation. Groundwater shifted from deep (12 to 6 meters) to shallow (4 to 0 meters) states, reducing drawdown levels. Field studies and simulations suggest that declining rooting depths and evapotranspiration in croplands are the causes of this hydrological transformation. These findings show the escalating flooding risks associated with rainfed agriculture expansion at subcontinental and decadal scales."],
                        "pdf":[{
                            "info":["Materials and Methods","Figs. S1 to S9","Tables S1 to S2","References (39–66)"],
                            "url":"https://www.science.org/doi/suppl/10.1126/science.add5462/suppl_file/science.add5462_sm.pdf"
                        }],
                        "img":[]
                    }
                ]
            },{
                "topic":"biology",
                "contents":[
                    {
                        "type":"RESEARCH",
                        "id":8,
                        "title":"Stochastic motion and transcriptional dynamics of pairs of distal DNA loci on a compacted chromosome",
                        "subtitle":"",
                        "keyword":[],
                        "tags":[],
                        "time":1688029200000,
                        "author":[{
                            "name":"DAVID B. BRÜCKNER",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"HONGTAO CHEN",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"LEV BARINOV",
                            "avt":"",
                            "bio":""
                        },{
                            "name":"BENJAMIN ZOLLER",
                            "avt":"",
                            "bio":""
                        },{
                            "name":" THOMAS GREGOR",
                            "avt":"",
                            "bio":""
                        }],
                        "thumbnail":{
                            "url":"https://www.science.org/cms/asset/f02cbb6b-03f0-4b12-8872-672437b5d6a8/keyimage.gif",
                            "des":"",
                            "footer":""
                        },
                        "summary":["A crucial step in gene regulation is the physical encounter of dispersed enhancer-promoter pairs across the genome. However, how distal DNA elements find each other in the nuclear space remains unclear. Brückner et al. visualized the three-dimensional motion of pairs of DNA loci of varying separations along the chromosome and their transcriptional output in developing fly embryos. They found an unexpected combination of dense packing and rapid diffusion, leading to encounter times with a weak dependence on genomic separation. These results imply that transcriptional contacts are possible across large genomic distances, with crucial implications for gene regulation. —Di Jiang"],
                        "abstract":["Chromosomes in the eukaryotic nucleus are highly compacted. However, for many functional processes, including transcription initiation, the pairwise motion of distal chromosomal elements such as enhancers and promoters is essential and necessitates dynamic fluidity. Here, we used a live-imaging assay to simultaneously measure the positions of pairs of enhancers and promoters and their transcriptional output while systematically varying the genomic separation between these two DNA loci. Our analysis reveals the coexistence of a compact globular organization and fast subdiffusive dynamics. These combined features cause an anomalous scaling of polymer relaxation times with genomic separation leading to long-ranged correlations. Thus, encounter times of DNA loci are much less dependent on genomic distance than predicted by existing polymer models, with potential consequences for eukaryotic gene expression."],
                        "pdf":[{
                            "info":["Materials and Methods","Figs. S1 to S23","Tables S1 to S8","References (72–89)"],
                            "url":"https://www.science.org/doi/suppl/10.1126/science.adf5568/suppl_file/science.adf5568_sm.pdf"
                        },{
                            "info":["Movies S1 to S7"],
                            "url":"https://www.science.org/doi/suppl/10.1126/science.adf5568/suppl_file/science.adf5568_movies_s1_to_s7.zip"
                        },{
                            "info":["MDAR Reproducibility Checklist"],
                            "url":"https://www.science.org/doi/suppl/10.1126/science.adf5568/suppl_file/science.adf5568_mdar_reproducibility_checklist.pdf"
                        }],
                        "img":[]
                    }
                ]
            }
        ]
    }
]